{
  "During your sleep you get disrupted by the sound of someone climbing into your window. Not long after the figure of someone wearing elven armour appears and softly jumps into your room. You are sure you know who it is by the beard, so you fall asleep again, planning to ask about it in the morning. When morning arrives you awake, thinking you had a weird dream.": "Durante il sonno si è disturbato dal suono di qualcuno che si arrampica nella finestra. Non molto tempo dopo la figura di qualcuno che indossa un'arma da elefante e salta dolcemente nella tua stanza. Siete sicuri di sapere chi è per la barba, quindi vi addormentate di nuovo, pensando di parlarne al mattino. Quando arriva la mattina, pensando di avere un sogno strano.",
  "You see a shadow hovering over your sleeping body. It bows down, showing fangs before biting your neck. When it stands back up straight after having drunk from your blood, you recognise Idrinth in his greyish elven armour quickly retreating from your bed. As you awake, you are unsure if you really dreamed it or not.": "Vede un'ombra che sorvola il suo corpo addormentato. Si inchina, mostra le zanne prima di mordere il collo. Quando si alza subito dopo aver bevuto dal sangue, riconosci Idrinth nella sua armatura grigia di elven che si ritira rapidamente dal letto. Quando sei sveglio, non sei sicuro se l'hai sognato o no.",
  "You see a shadow hovering over your sleeping body. It stands guard over you, not moving an inch in the light breeze. When the outside light shifts, it reveals Idrinth's face staring down at you with a soft and friendly expression. You awake later, having felt save during your sleep.": "Vede un'ombra che sorvola il suo corpo addormentato. Ti sorveglia, non muove un pollice nella leggera brezza. Quando la luce esterna si sposta, la faccia di Idrinth ti fissa con un'espressione morbida e amichevole. Ti svegli dopo, dopo aver sentito risparmiare durante il sonno.",
  "You find yourself in a cage, starving with hunger. Around you vampires are eating, feasting on blood... Your nostrils twitch at the scent, your fangs bare themselves, eager to bite... You shake your head, clench your fists and curl up in a ball. Your stomach growls loudly, and you hum a sad tune to drown the sound. You awake hungry.": "Ti trovi in una gabbia, affamato di fame. I vampiri stanno mangiando, banchettando sangue... Le narici si oppongono all'odore, le zanne si spogliono, desiderose di mordere... Si stringe la testa, stringe i pugni e si arriccia in una palla. Il tuo stomaco cresce forte, e tu umili una melodia triste per annegare il suono. Sei sveglio affamato.",
  "You watch a fight between an Altmer vampire and an Ice Giant. The vampire seems to lose intentionally. The giant gropes for the vampire's right ear, and with a roar the vampire viciously slashes the giant to pieces with his two blades. Then he adjusts his earring as if nothing happened. You awake with a start.": "Tu guardi una lotta tra un vampiro di Altmer e un gigante di ghiaccio. Il vampiro sembra perdere intenzionalmente. Il gigante batte per l'orecchio destro del vampiro, e con un ruggito il vampiro si scontra con il gigante a pezzi con le sue due lame. Poi aggiusta l'orecchino come se non fosse successo niente. Ti svegli con un inizio.",
  "You look down at a frightened woman, caged in a small arena. Behind you, SHE sits on a throne, pointing at the woman. \"Kill, my pet.\" You shake your head in defiance. \"Feast on the slave or give me your earring.\" You close your eyes, take a deep breath and jump down, fangs bared. The woman's screams drown your own sobs. You awake feeling sick.": "Guarda una donna spaventata, in gabbia in una piccola arena. Dietro di te, si siede su un trono, indicando la donna. \"Kill, mio animale domestico.\" Si stringe la testa in diffidenza. \"Salvo lo schiavo o dammi l'orecchino.\" Chiuda gli occhi, faccia un respiro profondo e salti giù. Le grida della donna annegano le tue dole. Ti senti sveglio.",
  "You sway on your knees, defeated, one of your vampire brothers looming over you. He glees and reaches for your earring. You roar in sudden anger and slash blindly at him. Surprised, he stumbles back. \"Oh, the new boy has some fire in him. Well, keep your precious memento. Soon, there will only be SHE in your mind anyway.\" You awake trembling with anger.": "Tu sei in ginocchio, sconfitto, uno dei tuoi fratelli vampiri che ti ha colpito. Lui stringe e cerca il tuo orecchio. Si gira con la rabbia improvvisa e si scontra ciecamente con lui. Sorpreso, torna indietro. \"Oh, il nuovo ragazzo ha un po' di fuoco. Tenga il suo prezioso ricordo. Presto ci sarà solo She in your mind.\" Sei sveglio tremando di rabbia.",
  "You are at a wedding ceremony - YOUR wedding ceremony. Your love opens a small jewellery box to reveal two earrings shaped like a mermaid holding a pearl. You smile as you remember the day you found the pearls. \"May they protect us from any harm, my love.\" she whispers as she puts the earrings on both your right ears. You awake with your fingers touching your ear.": "Sei in una cerimonia di matrimonio. Il tuo amore apre una piccola scatola di gioielli per rivelare due orecchini a forma di una sirena che tiene una perla. Sorridete come ricordate il giorno in cui avete trovato le perle. \"Possono proteggerci da ogni danno, amore mio.\" Ti svegli con le dita che toccano l'orecchio.",
  "You climb down the cliffs to a hidden lagoon. Your love dives first into the crystal clear waters. She comes up again with a big oyster in her hands. It opens at her touch and reveals two beautiful pearls inside. She picks them up gently and releases the oyster again. \"The stars are with us.\" she whispers.You wake up with the scent of the sea still lingering.": "Scendete dalle rocce fino a una laguna nascosta. Il tuo amore si tuffa prima nelle acque cristalline. Viene di nuovo con una grande ostriche in mano. Si apre al suo tocco e rivela due belle perle all'interno. Li prende delicatamente e rilascia di nuovo l'ostrica. \"Le stelle sono con noi\". Vi svegliate con l'odore del mare che ancora rimane.",
  "During the night you wake up from the sound of quiet movement in your room. You see a tall silhouette sneaking towards the window, with a hand on their greatsword. As you grab for the weapon by your side, a small bit of light unveils Idrinth's face on the silhouette, staring ad the window and listening for something. Feeling well taken care of you slide back into bed and sleep until the next morning.": "Durante la notte ti svegli dal suono di un movimento tranquillo nella tua stanza. Si vede un'alta silhouette che si avvicina alla finestra, con una mano sulla loro grande parola. Mentre afferrate l'arma al vostro fianco, un po' di luce svela la faccia di Idrinth sulla silhouette, fissando la finestra e ascoltando qualcosa. Si sente bene a fare in modo di tornare a letto e dormire fino alla mattina seguente.",
  "You awake from pressure on your chest, like someone pressing down on you. Staring into your eyes are a pair of other eyes with a cold, hungry expression. You try to scream, but your mouth is covered by a hand. Laughing quietly and showing fangs, the vampire bows down to bite your neck, revealing Idrinth's face a moment before the teeth touch your neck. You awake screaming.": "Ti svegli dalla pressione sul petto, come qualcuno che ti preme. Guardare negli occhi è un paio di altri occhi con un'espressione fredda e affamata. Tu cerchi di gridare, ma la tua bocca è coperta da una mano. Ridere tranquillamente e mostrare le zanne, il vampiro si inchina per mordere il collo, rivelando il volto di Idrinth un momento prima che i denti si tocchino il collo. Sei sveglio a gridare.",
  "You and Idrinth stand across each other, seemingly in an important discussion. After a while he walks closer, opening his mouth showing fangs. You shudder in excitement, presenting your neck to him. As his teeth touch your neck, you suddenly awake, touching your neck for bite-marks you can't find.": "Voi e Idrinth vi confrontate, apparentemente in una discussione importante. Dopo un po' si avvicina, aprendo la bocca con le zanne. Si agita, si presenta il collo. Quando i suoi denti toccano il collo, ti svegli improvvisamente, toccando il collo per le punture che non puoi trovare.",
  "You see a shadow looming over you, in the robes of a Thalmor justiciar. His dagger raised ready to kill. Then the grey shade of Idrinth rushes in silently, killing your would-be assassin.": "C'è un'ombra su di te, nelle vesti di un giurista Thalmor. Il suo cacciatore è pronto ad uccidere. Poi l'ombra grigia di Idrinth si precipita in silenzio, uccidendo il tuo assassino.",
  "You wake up to see a Thalmor looming over you, dagger in hand. As the blade aims for your heart, you see Idrinth grin beneath the cowl... You wake up with a yelp of fear.": "Ti svegli per vedere un Thalmor che ti ha colpito. Mentre la lama punta al tuo cuore, vedi Idrinth grin sotto la vacca... Vi svegliate con la paura.",
  "You walk through a tall-spired elven city, sparkling with gold and multi-faceted glass. By your side walks a young Altmer. He turns and smiles - it is Idrinth, without vampire fangs. You feel safe.": "Attraversate una città aspirata, frizzante d'oro e di vetro sfaccettato. Al vostro fianco cammina un giovane Altmer. Si gira e sorride, è Idrinth, senza fang di vampiri. Ti senti al sicuro.",
  "You walk though a lush forest till you reach a cliff. You see a giant oak tree with a city built on the branches moving slowly onward. Idrinth stands besides you and grins happily.": "Camminate per una foresta lussiva fino a raggiungere una scogliera. Si vede una quercia gigante con una città costruita sui rami che avanza lentamente. Idrinth sta oltre a te e agghi felicemente.",
  "You walk among the burning ruins of an elven city, tall spires broken, multi-faceted glass shattered. In the distance looms a giant brass figure. Anger wells up in you, and you wake up with the urge to fight.": "Voi camminate tra le rovine in fiamme di una città venosa, le alte spire rotte, il vetro multifacciato frantumato. A distanza c'è una figura gigantesca di ottoni. La rabbia si sveglia con l'impulso di combattere.",
  "You run on the branches of a giant tree hunting for prey, bow drawn. Idrinth runs besides you and bares his fangs eagerly. A good hunt lies ahead.": "Corri sui rami di un albero gigante che caccia per la preda, l'arco. Idrinth va oltre a te e mette a nudo i suoi fang con entusiasmo. C'è una buona caccia.",
  "You ran through the forest. Dead Bosmer everywhere, ripped apart by beasts. A shadow growls at you. It is Idrinth, fangs bared to kill. You awake with a scream.": "Hai attraversato la foresta. Morti Bosmer dappertutto, strappati dalle bestie. Un'ombra ti cresce. E' Idrinth, le zanne abbaiavano di uccidere. Ti svegli con un grido.",
  "You wander around a pristine Dunmer city on a lake. As you cross one of the bridges, Idrinth points out a big rock floating above your heads. You wake up with a smile.": "Vaghi in giro per una città di Dunmer in un lago. Mentre attraversa uno dei ponti, Idrinth indica una grande roccia che galleggia sopra la testa. Ti svegli con un sorriso.",
  "You ran through the forest. You can hear only the sounds of your steps. Everything is quiet - too quiet. You sense someone behind you. Hunting you. You awake in fear.": "Hai attraversato la foresta. Senti solo i suoni dei tuoi passi. Tutto è tranquillo. Senti qualcuno dietro di te. La caccia. Ti svegli nella paura.",
  "You stand on a bridge in the fabled Vivec City, looking around in awe. Members of all Houses stream past you. Above you floats the Baar Dau. You wake up with a sigh of grief.": "State in piedi su un ponte nella favola di Vivec City, guardandovi intorno. I membri di tutte le case vi attraversano. Al di sopra del Baar Dau. Ti svegli con un sospiro di dolore.",
  "You ran through a burning Dunmer city to the sound of Argonian warcries. Idrinth grabs you and shoves you into the arms of a bloodthirsty Argonian. You awake coated in sweat.": "Hai attraversato una città di Dunmer in fiamme per il suono dei conventori Argoni. Idrinth ti afferra e ti spinge nelle braccia di un argonese assetato di sangue. Sei sveglio coperto di sudore.",
  "You walk with Idrinth through a great Dunmer city. An older redheaded Dunmer beauty walks by and smiles at you. You feel your heart beat faster. You wake up smiling.": "Cammina con Idrinth attraverso una grande città di Dunmer. La bellezza di Dunmer è più rossa e ti sorride. Senti il battito cardiaco più veloce. Vi svegliate sorridendo.",
  "You stand in the burning ruins of a Dunmer city. A deep rumble echoes behind you, and streams of fire run towards you. You run through the ash as the heat catches up. You awake screaming.": "Siete in rovina in una città di Dunmer. C'è un rombo profondo dietro di te, e i flussi di fuoco corrono verso di te. Si passa attraverso la cenere mentre il caldo sale. Sei sveglio a gridare.",
  "Idrinth wakes you and leads you to an inn. You feel hungry. You enter, and the guests start to scream. You smell their blood and start to feast. Idrinth smiles at you. You wake up with a start.": "Idrinth ti sveglia e ti conduce ad una locanda. Hai fame. Lei entra e gli ospiti cominciano a gridare. Hai l'odore del loro sangue e cominci a banchettare. Idrinth ti sorride. Ti svegli con un inizio.",
  "You walk a snowy road. A metal horse powered by steam appears, it's bearded rider wearing Dwemer armour. He looks at you for a moment and rides on. The snow melts under the hoofprints.": "Camminate su una strada innevata. Appare un cavallo di metallo alimentato da vapore, è un cavaliere a barba che indossa un'armatura Dwemer. Ti guarda per un momento e va avanti. La neve si scioglie sotto gli zoccoli.",
  "You and Idrinth are sent to deliver a letter. A skeleton leads you on to his master. An Altmer mage with long white hair stands with his back turned. As he turns around, you see that he's a lich. He smiles as you back away.": "Voi e Idrinth siete mandati a consegnare una lettera. Uno scheletro vi conduce al suo padrone. Una maga di Altmer con lunghi capelli bianchi, con la schiena girata. Mentre gira, vedi che è un lich. Sorride come te.",
  "Your eyes see a small crowd of Altmer standing before a priest. A very young Idrinth and a beautiful, young woman walk towards the priest, smiling happily at each other. The priest says a few words you can't quite make out, but you see the exchange of wedding bands. As you join the people congratulating, you feel like you don't belong, waking up just as you are about the see the face of Idrinth's veiled wife.": "I vostri occhi vedono una piccola folla di Altmer davanti a un prete. Un Idrinto molto giovane e una bella giovane donna camminano verso il prete, sorridendo felicemente l'un l'altro. Il prete dice qualche parola che non si può fare, ma si vede lo scambio di bande di nozze. Quando si unisce alle persone che si congratulano, si sente come se non appartenesse, si sveglia proprio come si vede la faccia della moglie velata di Idrinth.",
  "Your eyes open and you see a dark room in front of you. From beyond a door you hear voices talking. Sneaking slowly to the door, you feel somewhat off, but unable to place the feeling. As you reach the door it opens and a beautiful woman looks at you with cold, hungry eyes. \"Welcome to the family\" she says, showing fangs. You awake irritated.": "I tuoi occhi si aprono e vedi una stanza buia davanti a te. Da oltre una porta si sente parlare. Scivolando lentamente verso la porta, ci si sente in qualche modo fuori, ma non si può mettere la sensazione. Quando si arriva alla porta si apre e una bella donna ti guarda con occhi freddi e affamati. \"Benvenuti in famiglia\", ha detto, mostrando le zanne. Sei sveglio irritato.",
  "You are in an open area, desert winds blowing soft sand towards you. Next to you an enthusiastic Idrinth is acting as if he wanted to sail in the wind while standing in the middle of a bloodbath. Dozens of Akaviri warriors slaughtered, most without having their weapons drawn. You awake gasping.": "Siete in una zona aperta, i venti deserti che soffiano sabbia morbida verso di voi. Accanto a voi un Idrinth entusiasta si comporta come se volesse navigare nel vento mentre si trovava in mezzo a un bagno di sangue. Dozzini di guerrieri Akaviri massacrati, senza aver tirato le armi. Si sta svegliando.",
  "Your eyes glance over the front rows of an army, feeling tiny and insignificant in comparison. Suddenly a hand grabs your shoulder, spinning around, you see Idrinth with a slight smile on his face among Orsimer. Feeling a bit reassured, you turn back to your enemies. As they set themselves into motion you awake.": "I tuoi occhi guardano sulle file anteriori di un esercito, sentendosi minuscoli e insignificante in confronto. All'improvviso una mano ti afferra la spalla, girando intorno, vedi Idrinth con un leggero sorriso sulla faccia tra Orsimer. Ti senti un po' rassicurato, torni ai tuoi nemici. Mentre si mettono in moto, ti svegliano.",
  "Your eyes see an oasis within a great desert. It seems to be very close. Thirsty you stumble towards it, not seeming to make any progress. Dragging on you move slower and slower until you collapse. As your eyes close, you awake, feeling thirsty.": "I vostri occhi vedono un'oasi in un grande deserto. Sembra molto vicina. Non sembra fare progressi. Si muove più lentamente e più lentamente finché non crolla. Quando i tuoi occhi si chiudono, ti svegli, ti senti assetato.",
  "Your eyes open wide as you see the open sea ahead. You're standing on the deck of a ship, staring ahead to spot land. A storm rises in the distance, getting closer and closer. It begins to hurl lightning bolts at the small elf ship, and the ship squirms in the storm. You wake up because you fell out of bed.": "I tuoi occhi si aprono come vedi il mare aperto. Sei in piedi sul ponte di una nave, in attesa di atterrare. Una tempesta si avvicina sempre di più. Comincia a lanciare fulmini alla piccola nave e la nave batte nella tempesta. Ti svegli perché sei caduto dal letto.",
  "Before you open your eyes, you hear someone crying. As you open them, you see slaughtered people, in their midst someone kneeling, crying and looking at his blood soaked hands. It takes you a moment to recognise a younger Idrinth as the person kneeling. As he raises his head and sees you, your eyes meet with his dead but sad gaze. He whispers \"I'm sorry\" as you awake.": "Prima di aprire gli occhi, senti qualcuno che piange. Quando li apri, vedi persone macellate, in mezzo a qualcuno che si inginocchia, piange e guarda il suo sangue bagnato. Ci vuole un momento per riconoscere un Idrinto più giovane come la persona in ginocchio. Quando alza la testa e ti vede, i tuoi occhi si incontrano con il suo sguardo morto ma triste. Sussurerà \"Mi dispiace\" mentre sei sveglio.",
  "You find yourself in the midst of battle, surrounded by all sides. A tall elf in white-gold shiny armour appears, felling the enemies like wheat with his greatsword. He smiles at you, and you recognise Idrinth. You feel invigorated.": "Ti trovi in mezzo alla battaglia, circondato da tutte le parti. Appare un elefante alto nell'armatura luccicante d'oro bianco, abbattendo i nemici come il grano con la sua grande parola. Ti sorride e riconosci Idrinth. Ti senti rinvigorito.",
  "You are attacked by hordes of Dremora. As you fell to your knees, you see a warrior sweeping through the hordes like an avatar of Trinimac, laughing with delight. He turns to you, and you recognise Idrinth, his eyes glowing with divine light. You awake invigorated.": "Siete attaccati da orde di Dremora. Quando vi siete inginocchiati, vedete un guerriero che attraversa le orde come un avatar di Trinimac, ridendo con gioia. Si rivolge a te e riconosci Idrinth, i suoi occhi brillano di luce divina. Ti sei svegliato.",
  "You charge into battle, blood boiling in your veins. Praising Malacath, you vanquish your enemies with ease. Beside you fights an Altmer, matching your heavy blows. He grins at you, vampire fangs showing. \"For Trinimac!\" yells Idrinth. You awake invigorated.": "In battaglia, il sangue bolle nelle vene. Lodando Malacath, vanquisisci i tuoi nemici con facilità. Oltre a combattere un'Altmer, che corrisponde ai tuoi pesanti colpi. Ti sorride, ti mostrano i vagabondi. \"Per Trinimac!\" grida Idrinth. Ti sei svegliato.",
  "You charge into battle, praising Malacath. Your blood boils in your veins. A tall Altmer faces you, vampire fangs bared. It is Idrinth, and the mighty strokes of his greatsword brings you down to your knees. You feel his fangs in your neck, and you faint...You awake in cold sweat.": "Tu corri in battaglia, lodando Malacath. Il sangue bolle nelle vene. Un alto Altmer ti affronta, i vagabondi abbaiavano. E' Idrinto, e i potenti colpi della sua parola ti portano in ginocchio. Senti le sue zanne nel collo e svenisci... Ti svegli con il sudore freddo.",
  "Having your eyes closed you hear a soft sound vibrating through your body. The moment it ends, a new sound replaces it. Continuing, the sounds lighten your mood. As you open your eyes you awake feeling happier than the evening before.": "Avendo gli occhi chiusi si sente un suono morbido che vibra attraverso il corpo. Quando finisce, un nuovo suono lo sostituisce. Continuando, l'umore si illumina. Quando apri gli occhi ti svegli più felice della sera precedente.",
  "Opening your eyes you see a great area of ice and snow. An army is moving around you, following a leader you can't see. The Nords around continue chanting war songs until you awake.": "Aprendo gli occhi si vede una grande zona di ghiaccio e neve. Un esercito si muove intorno a voi, seguendo un capo che non potete vedere. I Nords continuano a cantare canzoni di guerra finché non si sveglia.",
  "You find yourself in a destroyed house. From the basement you hear the sobbing of little children. You heave aside the rabble blocking the trapdoor and open it. Down below a group of children huddle together, looking at you with sudden hope. With a smile you awake.": "Ti trovi in una casa distrutta. Dalla cantina si sente il furto di bambini piccoli. A parte i zoppi che bloccano la porta e la aprono. Al di sotto di un gruppo di bambini che si uniscono e vi guardano con improvvisa speranza. Con un sorriso ti svegli.",
  "You walk through the ruins of a destroyed Altmer village. A terrible battle took place here. Under the debris you hear a faint cry for help. You start to dig through the rubble. Two boys, looking alike, stare at you trembling with fear. No, they stare *behind* you...You awake with a scream.": "Attraversate le rovine di un villaggio di Altmer distrutto. Qui ha avuto luogo una terribile battaglia. Sotto i detriti si sente un debole grido di aiuto. Si comincia a scavare attraverso le macerie. Due ragazzi, che sembrano uguali, ti guardano tremare di paura. No, ti fissano... Ti svegli con un grido.",
  "You stand in the ruins of a destroyed house. Your nostrils twitch as you smell blood. You claw at the rubble blocking the basement trapdoor, forcing it open. Down below a group of children huddle together, and they start to scream as you approach. You bare your fangs and laugh...You awake in a cold sweat.": "Siete in rovina di una casa distrutta. Le narici si oppongono all'odore di sangue. Lacerate le macerie che bloccano la trappola del scantinato, costringendola ad aprire. Al di sotto di un gruppo di bambini si uniscono e cominciano a gridare come vi avvicinate. Hai messo a nudo i tuoi fang e ride... Ti svegli in un sudore freddo.",
  "You stumble through the ruins of an Altmer village. A terrible battle has taken place. You hear a scream and run towards it. Altmer twin boys huddle together under an upturned cart, and a grown Altmer in hooded black robes towers above them. You can hear his feral snarl, as he leaps at the shrieking children...You awake, hands searching unconsciously for your weapon.": "Inciampate tra le rovine di un villaggio di Altmer. Una terribile battaglia ha avuto luogo. Senti un grido e corri verso di esso. I gemelli Altmer si accomodano insieme sotto un carro ribaltato, e un Altmer cresciuto con torri di abiti neri con cappuccio sopra di loro. Si sente il suo naufragio ferrale, mentre salta ai bambini in trappola... Siete svegli, mani che cercano inconsciamente la vostra arma.",
  "You are lost in the darkness. You stumble around, searching for something, anything to find. Your hands find a rough stone wall. Groping your way, you find yourself in a big circular room with no door to be felt, and the ground made of large, cut boulders. Then you feel something behind you...something big. Very big. You awake with a start.": "Sei perso nell'oscurità. Inciampare, cercare qualcosa, qualsiasi cosa da trovare. Le tue mani trovano un muro di pietra. Ti trovi in una grande stanza circolare senza una porta da sentire, e il terreno di grandi massi. Poi senti qualcosa dietro di te... qualcosa di grosso. Molto grande. Ti svegli con un inizio.",
  "You run down a path between the dunes, down to the beach. Your siblings are already in the water, their golden skin gleaming in the sun. With a joyful shout you storm into the waves, splashing your siblings. You can hear your mother's laughter from the beach. You awake with a smile on your lips.": "Percorrete un sentiero tra le dune, fino alla spiaggia. I tuoi fratelli sono già nell'acqua, la loro pelle d'oro che brilla al sole. Con un grido gioioso, tu precipiti nelle onde, schizzando i tuoi fratelli. Senti la risata di tua madre dalla spiaggia. Ti svegli con un sorriso sulle labbra.",
  "You sit in the garden, reading a book. The distinct smell of Rainbow Pie drifts through the air, and makes your stomach growl in anticipation. You hurry into the kitchen, trying to sneak past your mother. She lifts the pie out of your reach, warning it's still too hot to eat. You awake with your mouth watering.": "Si siede in giardino, leggendo un libro. L'odore distinto di Rainbow Pie passa attraverso l'aria e fa crescere lo stomaco in previsione. Si precipita in cucina, cercando di attraversare tua madre. Lei solleva la torta dalla tua portata, avvertendo che è ancora troppo caldo da mangiare. Ti svegli con l'acqua della bocca.",
  "You watch a parade with your family. Amongst the Altmer warriors in their golden armour walk other Elves, some pale as snow with white armour, others bronze-skinned in colourful plating. As they pass you, you long to one day walk among them, worshipping Trinimac. You awake eager for battle.": "Tu guardi una parata con la tua famiglia. Tra i guerrieri di Altmer nella loro armatura d'oro ci sono altri elfi, alcuni pallidi come la neve con un'armatura bianca, altri di bronzo in croste colorate. Mentre ti passano, tu cammini per un giorno, adorando Trinimac. Ti svegli per la battaglia.",
  "You awake to the smell of roses and pumpkins. The New Life Festival! You hurry down to join your siblings in getting your portion of Aldmeri orphan gruel, before your whole family sets out to bring food and presents to the poor people, many of them Chimer. You sing along happily with your siblings. You awake homesick.": "Ti svegli all'odore di rose e zucche. Il New Life Festival! Vi affrettate a unire i vostri fratelli per ottenere la vostra porzione di Aldmeri orfana, prima che tutta la vostra famiglia si impegni a portare cibo e regali ai poveri, molti dei quali Chimer. Cantate insieme ai vostri fratelli. Sei sveglio.",
  "You race with your siblings to your aunt's house. You can already smell the roast pig, and can't wait for the honey pudding and clarified coffee you're allowed to drink at New Life Festival. Small gifts are laying beside your plate, and you squeal with joy as you unwrap the silk cloak you'll wear for the next Parade of the Paragons. You awake filled with joy.": "Corri con i tuoi fratelli a casa di tua zia. Si sente già l'odore del maiale arrosto e non si può aspettare il budino di miele e il caffè chiarito che si può bere al New Life Festival. I piccoli doni si trovano accanto al piatto, e si stringe con gioia mentre si stacca il mantello di seta da indossare per la prossima Parata dei Paragoni. Sei sveglio pieno di gioia.",
  "You walk home with your family from your aunt's New Life Festival party. A bunch of small children with antlers jump out of the orchard and throw mudballs at you. They miss you and hit your father. The kids freeze in shock. Your father frowns at his muddied robe, then burst out with laughter. You awake with a chuckle.": "Torna a casa con la tua famiglia alla festa del New Life Festival di tua zia. Un gruppo di bambini piccoli con le corna saltano fuori dal frutteto e ti lanciano le palle di fango. Ti mancano e colpiscono tuo padre. I bambini si congelano sotto shock. Suo padre si è schizzato sul vestito fangoso e poi è scoppiato a ridere. Ti svegli con una risata.",
  "You run down a corridor, already late for class. At a corner you run into a girl, and both your books scatter on the ground. You mumble an apology, start to pick up her books and freeze mid-motion, enthralled by the most beautiful girl you've ever seen. She blushes, thanks you and hurries away. You sigh, grab your books and run on. You awake with a grin on your face.": "Corri lungo un corridoio, già in ritardo per la classe. In un angolo si incontra una ragazza e entrambi i libri si diffondono a terra. Voi fate le scuse, cominciate a prendere i suoi libri e a congelare la metà del movimento, affascinati dalla più bella ragazza che abbia mai visto. Lei arrossisce, grazie a te e alle grida. Sospirate, prendete i vostri libri e continuate. Ti svegli con un sorriso sul viso.",
  "You play around with a wooden sparring sword, your books forgotten under a tree. You see the beautiful girl watching you, and try to impress her with even more daring slashes. You stumble over a root, and hear her laugh. You look up, and she stands before you, holding out her hand to help you up. \"My paragon...\". You both blush, and she runs away. You wake up with a sigh.": "Giocate in giro con una spada sparring di legno, i vostri libri dimenticati sotto un albero. Vedi la bella ragazza che ti guarda e cerca di impressionarla con ancora più audaci colpi. Inciampate su una radice e sentitela ridere. Tu guardi in alto e lei sta davanti a te, tenendo la mano per aiutarla. \"Il mio paragone...\". Voi arrossite e lei scappa. Ti svegli con un sospiro.",
  "You sneak out of the house. In the starlight you see a shadow under the wisteria arch. It is her, waiting for you. With a sheepish grin you give her the roses you nicked from the garden, and she kisses you. A shooting star falls down, and you wish this night will never end. You wake up sad.": "Sei scappato di casa. Nella luce del sole si vede un'ombra sotto l'arco della wisteria. È lei che ti aspetta. Con una grinta ovina le dia le rose che lei ha tagliato dal giardino e ti bacia. Una stella cade, e questa notte non finirà mai. Ti svegli triste.",
  "You sneak away from the Spring Ball and the girl your parents wanted you to dance with. In the starlight you see a shadow waiting for you beneath the cherry trees. A few petals had fallen in her hair, and you brush them away. She embraces you, and you two start to dance to a tune only you can hear. You awake with a tear in your eye.": "Ti sei allontanato dal ballo di primavera e dalla ragazza con cui i tuoi genitori volevano ballare. Nella luce del sole si vede un'ombra che ti aspetta sotto gli alberi di ciliegio. Un paio di petali erano caduti nei capelli e li spazzi via. Lei vi accoglie e voi due cominciate a ballare solo per sentire. Ti svegli con una lacrima negli occhi.",
  "You run down the school corridor, late as always. Around the corner you bump into a Psijic monk, and hastily apologise for your behaviour. He looks closely at you. \"Straighten your robes, young man. Your tutor will be angry enough.\" You blush, bow deeply and stride on, shuffling your books. You awake embarrassed.": "Corri lungo il corridoio scolastico, come sempre. All'angolo si scontra con un monaco psijic e si scusa in fretta per il suo comportamento. Ti guarda da vicino. \"Rispetta le tue vesti, giovanotto. Il tuo tutor sarà abbastanza arrabbiato.\" Si arrossisce, si inchina profondamente e si stringe, estraendo i libri. Sei imbarazzato.",
  "You and your love meet again under the wisteria arch. You embrace her, but then you hear your father's angry voice, calling you home. You turn and see him striding towards you, one hand readying a fireball. Your love gasps and runs away into the night. Your father reaches you and slaps you in the face. You glare at him and storm off to your room. You awake angrily.": "Tu e il tuo amore vi incontrerete di nuovo sotto l'arco della wisteria. La abbracci, ma poi senti la voce arrabbiata di tuo padre, che ti chiama a casa. Si gira e lo vede stridente verso di te, una mano che prepara una palla da fuoco. Il tuo amore si scioglie e scappa di notte. Tuo padre ti raggiunge e ti schiaffeggia in faccia. Lo abbaglia e si precipita nella sua stanza. Ti svegli con rabbia.",
  "You lean against the wall, bored and tired. You start to make faces at the solemn party guests, till a priest of Auri-El steps towards you. Snarling in disgust, he scolds you for not acting befitting of your noble upbringing. You square your shoulders and attend a more graceful position, but make a face at the priest's back. You awake with a smile.": "Si appoggia al muro, annoiato e stanco. Cominciate a fare la faccia agli ospiti solenni della festa, finché un prete di Auri-El si avvicina a voi. Ti rimprovera per non aver agito in modo appropriato alla tua nobile educazione. Si raddrizzano le spalle e si prendono una posizione più gradevole, ma si faccia un volto alla schiena del prete. Ti svegli con un sorriso.",
  "You walk through the tall-spired Elven city. before you a bronze-skinned Elf and two leashed, round-eared women with silvery skin are stopped by a priest of Auri-El. \"Your human slaves will not defile this holy ground, Ayleid heretic!\" The Ayleid storms away, dragging the frightened women behind him. The crowd gives way for them, their backs turned, faces distorted in disgust. You awake angry.": "Attraversate la città di Elven. davanti a voi un'elf in bronzo e due donne con la pelle avvolta e tonda sono fermate da un prete di Auri-El. \"I tuoi schiavi umani non defileranno questo sacro terreno, aileide eretico!\" L'Ayleid va via, trascinando dietro di lui le donne spaventate. La folla lascia il posto a loro, le spalle girate, le facce distorte di disgusto. Ti sei svegliato.",
  "You play with your siblings on the beach. Another boy comes towards you, about your age yet smaller than you. You start building a beautiful sand castle, imagining to be both mighty gryphon riders. Your mother calls you away, warning you not to play with Chimer again. As you look back, the Chimer boy cries silently. You awake filled with sadness.": "Giochi con i tuoi fratelli sulla spiaggia. Un altro ragazzo viene verso di te, circa la tua età ancora più piccola di te. Cominciate a costruire un bel castello di sabbia, immaginando di essere entrambi dei grandi piloti di foni. Tua madre ti chiama via, ti avverto di non giocare di nuovo con Chimer. Guardando indietro, il ragazzo di Chimer piange in silenzio. Sei sveglio pieno di tristezza.",
  "Your siblings are bustling around, getting ready for the Spring Ball. Both are talking enthusiastically about their dancing partners. You don your ceremonial festival robes and follow them, wishing you could dance with your love. A young, overexcited Altmer girl in a very expensive dress grabs your arm, and you force yourself to smile. You awake with the grim smile still on your face.": "I tuoi fratelli si agitano e si preparano per il ballo di primavera. Entrambi parlano con entusiasmo dei loro compagni di ballo. Tu doni i tuoi abiti da festa e li segua, desiderando che tu possa ballare con il tuo amore. Una ragazza di Altmer, giovane e troppo eccitata, con un vestito molto costoso, ti afferra il braccio e ti costringe a sorridere. Ti svegli con il sorriso triste ancora sul viso.",
  "You walk home from school. The shriek of a golden eagle passing makes you look up. A single feather floats down and lands in your outstretched hand. You marvel at the feather, longer than your arm and shining like spun gold. Then you run home to show it to your mother. You awake.": "Torna a casa dalla scuola. Lo striscione di un'aquila d'oro che passa ti fa alzare lo sguardo. Una sola piuma vola giù e atterra nella tua mano. Si meraviglia della piuma, più a lungo del braccio e brilla come oro filato. Poi corri a casa per mostrarlo a tua madre. Sei sveglio.",
  "You walk trough the night. Up ahead a group of Khajiit huddle around a campfire, weapons drawn, ears flat against their heads, fangs bared. You notice no other sounds than their breath. Then a vicious snarl erupts, and a tall figure lands between the Khajiit, lashing out with his blades. Within moments all of them lay on the ground, and the tall figure bends over to drink their blood. You wake up with racing heart.": "Passi la notte. Davanti a un gruppo di Khajiit che si aggirava attorno a un fuoco, armi disegnate, orecchie piatte contro la testa, zanne abbaiate. Non notate altri suoni che il loro respiro. Poi scoppia un'erutta e una figura alta tra il Khajiit, che si stacca con le lame. Nel giro di pochi minuti tutti si sdraiano sul terreno e la cifra alta si piega per bere il sangue. Ti svegli con il cuore da corsa.",
  "You walk trough the night. Up ahead you see a campfire, a group of Khajiit traders huddled around it. Their voices sound joyous, but the two armed guards scan the area with eyes and ears. Then silence falls around you. The Khajiit stand up, all ready for a fight, their backs to the fire. After a few moments the nocturnal animals resume their nightly concert, and the Khajiit relax. You wake up.": "Passi la notte. Un gruppo di commercianti di Khajiit si è nascosto intorno. Le loro voci suonano gioiose, ma le due guardie armate scansionano la zona con occhi e orecchie. Poi il silenzio è intorno a te. Il Khajiit si alza, tutti pronti per una lotta, le spalle al fuoco. Dopo qualche istante gli animali notturni riprenderanno il loro concerto notturno e il Khajiit si rilassa. Ti svegli.",
  "You watch a group of small, gold-skinned Elves stumbling drunk through the streets, catcalling women. A snow-skinned Elf in a white-gold armour steps in their way. He leans on his two-handed sword and looks sternly at them. They bow their heads and hurry away, cursing under their breath. You awake with a blush after hearing these foul curses.": "Tu guardi un gruppo di sciocchi d'oro. Elves stumbling drunk through the street, catcalling women. Un'elf dalla neve in un'armatura d'oro bianco. Si appoggia sulla sua spada a due mani e le guarda severamente. Inchinano la testa e si allontanano, curando il fiato. Vi svegliate con uno sfogo dopo aver sentito queste maledizioni.",
  "You seek shelter from the rain in a cave. Inside sits an Orsimer by the fire, wearing the robes of a priest of Trinimac. He looks at you intensely, and offers you a seat by the fire. As you sit down, he smiles and mutters a blessing. You awake ready for battle.": "Cerchi riparo dalla pioggia in una caverna. All'interno c'è un Orsimer dal fuoco, che indossa le vesti di un prete di Trinimac. Ti guarda intensamente e ti offre un posto vicino al fuoco. Mentre ti siedi, lui sorride e fa una benedizione. Siete pronti per la battaglia.",
  "You hurry after your father through the crowd. Another gold-skinned Elf runs into you, smaller than the Altmer around you. \"Azura curse you!\" he hisses. Your father turns around sternly: \"Leave my son alone, foul Chimer! May Auri-El wipe you from our sacred lands!\" He hastily drags you away, and you feel that his hand is trembling. You awake confused.": "Si affretta a far passare tuo padre dalla folla. Un'altra pelle d'oro Elf è più piccolo dell'Altmer. \"Azzurra, maledice!\" Tuo padre gira a poppa: \"Leave mio figlio da solo, cattivo Chimer! Che Auri-El ti pulisca dalle nostre terre sacre!\" Ti trascina via in fretta e senti che la sua mano è tremante. Sei sveglio confuso.",
  "You sneak around a corner and peek through an ornamental hole in the wall. On the other side several snow-skinned Elves are training with their blades, their armour as white as their hair. A priest of Trinimac oversees them. He turns to you with a smile on his golden lips and nods ere he proceeds to watch. You awake invigorated.": "Ti infili in un angolo e guardi attraverso un buco ornamentale nel muro. Dall'altro lato, diversi elfi dalla neve si allenano con le lame, la loro armatura bianca come i capelli. Un prete di Trinimac li sorveglia. Si rivolge a te con un sorriso sulle sue labbra d'oro e un cenno che continua a guardare. Ti sei svegliato.",
  "You are at the harbour, watching a storm-damaged ship. It looks different from all ships you've ever seen, and the Elves have blueish skin, shining like mother-of-pearl. They look darkly at the crowd. Altmer guards are standing ready, letting no spectators through. Your mother grabs your hand and pulls you away. You awake with the nagging feeling of danger.": "Lei è al porto, a guardare una nave da tempesta. Sembra diverso da tutte le navi che abbiate mai visto, e gli elfi hanno la pelle bluastra, che brilla come la madre della contea. Sembrano scuri alla folla. Le guardie di Altmer sono pronte e non lasciano passare gli spettatori. Tua madre ti afferra la mano e ti allontana. Ti svegli con la sensazione di pericolo.",
  "You play on the beach. A bronze-skinned noblewoman strides past, two children with her. The girl looks like her, and orders the pale-skinned boy around to gather sea shells. He stumbles near you, and as you reach out your hand to help him, you see his round ears. He flinches and stands up hastily, apologising all the time. His eyes are wide with fear. You awake confused.": "Giochi sulla spiaggia. Una nobile donna con la pelle di bronzo supera due bambini. La ragazza la somiglia e ordina al ragazzo dalla pelle pallida di raccogliere conchiglie di mare. Si inciampa vicino a te, e quando ti avvicini per aiutarlo, vedi le sue orecchie rotonde. Si alza in fretta e si scusa sempre. I suoi occhi sono pieni di paura. Sei sveglio confuso."
}