{
  "During your sleep you get disrupted by the sound of someone climbing into your window. Not long after the figure of someone wearing elven armour appears and softly jumps into your room. You are sure you know who it is by the beard, so you fall asleep again, planning to ask about it in the morning. When morning arrives you awake, thinking you had a weird dream.": "在你睡觉的时候 你被有人爬入你窗户的声音干扰了 不久后,有人穿着精灵的盔甲出现,并轻轻地跳入你的房间. 你肯定知道胡子边是谁 所以你又睡着了 计划明早再问 当早晨你醒了, 以为你有一个奇怪的梦.",
  "You see a shadow hovering over your sleeping body. It bows down, showing fangs before biting your neck. When it stands back up straight after having drunk from your blood, you recognise Idrinth in his greyish elven armour quickly retreating from your bed. As you awake, you are unsure if you really dreamed it or not.": "你看见一个影子在你的睡眠身体上徘徊。 它会低头,在咬你的脖子前 露出尖牙 当它从你的血液中喝出后直接站起的时候, 你认出了爱德林斯 穿着他灰色的精灵盔甲迅速从你的床上退去。 当你醒来时,你不确定 你真的梦见它与否.",
  "You see a shadow hovering over your sleeping body. It stands guard over you, not moving an inch in the light breeze. When the outside light shifts, it reveals Idrinth's face staring down at you with a soft and friendly expression. You awake later, having felt save during your sleep.": "你看见一个影子在你的睡眠身体上徘徊。 它站在你身后 轻轻的微风一寸不动 当外光转动时,它揭示出爱德林斯以柔和友好的表情凝视你的脸. 你醒来后,在睡梦中感到有救.",
  "You find yourself in a cage, starving with hunger. Around you vampires are eating, feasting on blood... Your nostrils twitch at the scent, your fangs bare themselves, eager to bite... You shake your head, clench your fists and curl up in a ball. Your stomach growls loudly, and you hum a sad tune to drown the sound. You awake hungry.": "你发现自己在笼子里 饥饿地挨饿 你们这些吸血鬼在吃东西 吃着血吃着吃 你的鼻孔在气味上抽搐 你的尖牙露出头来 渴望被咬... 你摇起头来 握起拳头 卷起一球 你的胃会咆哮出声 哼出一首悲伤的曲子来淹没声音 你醒了饿了.",
  "You watch a fight between an Altmer vampire and an Ice Giant. The vampire seems to lose intentionally. The giant gropes for the vampire's right ear, and with a roar the vampire viciously slashes the giant to pieces with his two blades. Then he adjusts his earring as if nothing happened. You awake with a start.": "你看着一个阿尔特默吸血鬼和一个冰巨人打架 吸血鬼似乎故意输了 为吸血鬼的右耳而作的巨怪,并用咆哮的叫声将吸血鬼用两把刀把巨人用凶狠地打成碎片. 然后他调整了耳环 好像什么都没发生 你从头就醒了.",
  "You look down at a frightened woman, caged in a small arena. Behind you, SHE sits on a throne, pointing at the woman. \"Kill, my pet.\" You shake your head in defiance. \"Feast on the slave or give me your earring.\" You close your eyes, take a deep breath and jump down, fangs bared. The woman's screams drown your own sobs. You awake feeling sick.": "你低头看一个被吓到的女人 被困在一个小竞技场里 在你身后,她坐在宝座上 指着那个女人 \"杀死我的宠物\" 你不顾一切地摇头 \"在奴隶上吃一顿 或者把你的耳环给我\" 你闭上眼睛,深呼吸,跳下去, 牙尖叫起. 妇人叫声自溺自泣. 你醒来时感觉不舒服.",
  "You sway on your knees, defeated, one of your vampire brothers looming over you. He glees and reaches for your earring. You roar in sudden anger and slash blindly at him. Surprised, he stumbles back. \"Oh, the new boy has some fire in him. Well, keep your precious memento. Soon, there will only be SHE in your mind anyway.\" You awake trembling with anger.": "你跪地摇摆被打倒 你的吸血鬼兄弟之一在你身边 他闪闪发光 伸出你的耳环 你突然愤怒地咆哮 盲目地对他 惊讶地,他摔倒了回来。 \"哦,新来的男孩身上有些火. 留着你的珍贵纪念品吧 很快,你就会想到她\" 你醒来时充满了愤怒.",
  "You are at a wedding ceremony - YOUR wedding ceremony. Your love opens a small jewellery box to reveal two earrings shaped like a mermaid holding a pearl. You smile as you remember the day you found the pearls. \"May they protect us from any harm, my love.\" she whispers as she puts the earrings on both your right ears. You awake with your fingers touching your ear.": "你在举行婚礼 婚礼 你的爱打开了个小珠宝盒 揭示出两只耳环的形状 像只手持珍珠的人鱼 你笑着记得你找到珍珠的那天 \"愿他们保护我们免受任何伤害,我的爱\" 她低声说,当她把耳环 放在你的右耳。 你醒来时手指会摸到耳朵.",
  "You climb down the cliffs to a hidden lagoon. Your love dives first into the crystal clear waters. She comes up again with a big oyster in her hands. It opens at her touch and reveals two beautiful pearls inside. She picks them up gently and releases the oyster again. \"The stars are with us.\" she whispers.You wake up with the scent of the sea still lingering.": "你爬下悬崖去隐藏的泻湖 你的爱首先潜入水晶清澈的水域 她又拿起一只大牡蛎来 它打开她的触摸 并揭示出两颗美丽的珍珠在里面。 她轻轻地捡起它们,再放出牡蛎来. \"星星与我们同在\" 她低语 你醒来时还带着海洋的气味.",
  "During the night you wake up from the sound of quiet movement in your room. You see a tall silhouette sneaking towards the window, with a hand on their greatsword. As you grab for the weapon by your side, a small bit of light unveils Idrinth's face on the silhouette, staring ad the window and listening for something. Feeling well taken care of you slide back into bed and sleep until the next morning.": "在晚上,你醒来 从安静的声音 在你的房间移动。 你看见一个高高的相片 悄悄地朝窗子走去 手放在他们的大刀上 当你在侧面拿起武器时,一丁点光会揭出爱德林斯的脸被遮住,盯着窗户并听得到一些东西. 感觉很好照顾你 滑回床上睡觉,直到第二天早上.",
  "You awake from pressure on your chest, like someone pressing down on you. Staring into your eyes are a pair of other eyes with a cold, hungry expression. You try to scream, but your mouth is covered by a hand. Laughing quietly and showing fangs, the vampire bows down to bite your neck, revealing Idrinth's face a moment before the teeth touch your neck. You awake screaming.": "你从胸前的压力中醒来 就像有人压住你 凝视入眼是一对有寒冷饥饿表现的其他眼睛. 你试图尖叫, 但你的嘴被一只手覆盖。 悄悄地取笑并展示出尖牙,吸血鬼低头来咬取你的脖子,在牙齿触摸你的脖子前一分钟揭示出爱德林斯的脸. 你醒来尖叫.",
  "You and Idrinth stand across each other, seemingly in an important discussion. After a while he walks closer, opening his mouth showing fangs. You shudder in excitement, presenting your neck to him. As his teeth touch your neck, you suddenly awake, touching your neck for bite-marks you can't find.": "你和Idrinth站在了对面, 似乎在一个重要的讨论。 过了一段时间,他走得更近,张开嘴来展示出尖牙. 你兴奋地颤抖着 向他展示你的脖子 当他的牙齿触碰你的脖子时,你突然醒了,摸起你的脖子取出你找不到的咬痕.",
  "You see a shadow looming over you, in the robes of a Thalmor justiciar. His dagger raised ready to kill. Then the grey shade of Idrinth rushes in silently, killing your would-be assassin.": "你看到一个阴影笼罩着你, 穿着Thalmor正义的长袍。 他的匕首准备杀人 然后Idrinth的灰色阴影悄悄地冲进来 杀死了你的刺客.",
  "You wake up to see a Thalmor looming over you, dagger in hand. As the blade aims for your heart, you see Idrinth grin beneath the cowl... You wake up with a yelp of fear.": "你醒来时看到Thalmor正在你身上 手持匕首 当刀片瞄准你的心脏, 你看到爱德林斯笑 在牛下... 你醒来时充满了恐惧.",
  "You walk through a tall-spired elven city, sparkling with gold and multi-faceted glass. By your side walks a young Altmer. He turns and smiles - it is Idrinth, without vampire fangs. You feel safe.": "你走过一个高高的精灵城市 闪烁出金子和多面玻璃 在你身边走着一个年轻的阿尔特默. 他转过身来微笑,是爱德林斯,没有吸血鬼的尖牙。 你感觉安全.",
  "You walk though a lush forest till you reach a cliff. You see a giant oak tree with a city built on the branches moving slowly onward. Idrinth stands besides you and grins happily.": "你走过一片茂密的森林直到你到达悬崖 你看到一棵巨型橡树 树上建有一座城市 树枝缓慢地前进 爱德林斯站在你旁边 笑得很开心.",
  "You walk among the burning ruins of an elven city, tall spires broken, multi-faceted glass shattered. In the distance looms a giant brass figure. Anger wells up in you, and you wake up with the urge to fight.": "你走在一座精灵城市的废墟中 高高的螺旋破碎多面玻璃碎裂 远处出现了一个巨大的铜像。 愤怒的井在你体内,你醒来时充满了战斗的冲动.",
  "You run on the branches of a giant tree hunting for prey, bow drawn. Idrinth runs besides you and bares his fangs eagerly. A good hunt lies ahead.": "你跑在一棵大树的树上寻找猎物 弓箭 Idrinth除了你之外还跑来跑去 急切地拔出他的尖牙 前面还有好猎物.",
  "You ran through the forest. Dead Bosmer everywhere, ripped apart by beasts. A shadow growls at you. It is Idrinth, fangs bared to kill. You awake with a scream.": "你穿过了森林 到处都是被野兽撕裂的波斯马 影子咆哮着你 是爱德林斯,毒牙要杀 你醒来时尖叫.",
  "You wander around a pristine Dunmer city on a lake. As you cross one of the bridges, Idrinth points out a big rock floating above your heads. You wake up with a smile.": "你在湖上游荡着一个原始的邓默城 当你跨过一桥时, Idrinth 指出一个大石头浮出你的头上。 你带着微笑醒来.",
  "You ran through the forest. You can hear only the sounds of your steps. Everything is quiet - too quiet. You sense someone behind you. Hunting you. You awake in fear.": "你穿过了森林 你只能听到步子的声音 一切都很安静 太安静了 你感觉到有人在你后面。 猎取你。 你在恐惧中醒来.",
  "You stand on a bridge in the fabled Vivec City, looking around in awe. Members of all Houses stream past you. Above you floats the Baar Dau. You wake up with a sigh of grief.": "你站在寓言之城的一座桥上 满怀敬畏 所有家族成员都经过你身边 在你上面漂浮着巴尔道. 你醒来时很悲伤.",
  "You ran through a burning Dunmer city to the sound of Argonian warcries. Idrinth grabs you and shoves you into the arms of a bloodthirsty Argonian. You awake coated in sweat.": "你跑过一个被烧毁的邓默城 听到阿尔戈尼亚军工厂的声音 爱德林斯抓住你,把你塞入一个嗜血的阿戈尼亚人的怀中. 你醒来后汗流满地.",
  "You walk with Idrinth through a great Dunmer city. An older redheaded Dunmer beauty walks by and smiles at you. You feel your heart beat faster. You wake up smiling.": "你和Idrinth穿过一个伟大的邓默城 更年长的红发Dunmer美人走来朝你微笑 你觉得你的心跳更快。 你笑着醒来.",
  "You stand in the burning ruins of a Dunmer city. A deep rumble echoes behind you, and streams of fire run towards you. You run through the ash as the heat catches up. You awake screaming.": "你站在一个邓默城的废墟上 你身后响起一股深沉的回声 火焰流淌在你身后 热量上升时你穿过了灰烬 你醒来尖叫.",
  "Idrinth wakes you and leads you to an inn. You feel hungry. You enter, and the guests start to scream. You smell their blood and start to feast. Idrinth smiles at you. You wake up with a start.": "Idrinth唤醒你,并引导你到一个客栈。 你感到饿了。 你进入,客人开始尖叫。 你闻到他们的鲜血,开始盛宴 爱德林斯对你微笑. 你醒来时有一个开始.",
  "You walk a snowy road. A metal horse powered by steam appears, it's bearded rider wearing Dwemer armour. He looks at you for a moment and rides on. The snow melts under the hoofprints.": "你走着雪地路 一种由蒸汽驱动的金属马出现,是胡须骑手穿德韦默装甲. 他看着你一瞬间 骑上飞机 出地蹄印下起雪融.",
  "You and Idrinth are sent to deliver a letter. A skeleton leads you on to his master. An Altmer mage with long white hair stands with his back turned. As he turns around, you see that he's a lich. He smiles as you back away.": "你和Idrinth被派来送信 骨架引领你找到他的主人 长白发的阿尔特默大师 背地里站着 当他转身时,你看他是个骗子 你退后的时候他笑了.",
  "Your eyes see a small crowd of Altmer standing before a priest. A very young Idrinth and a beautiful, young woman walk towards the priest, smiling happily at each other. The priest says a few words you can't quite make out, but you see the exchange of wedding bands. As you join the people congratulating, you feel like you don't belong, waking up just as you are about the see the face of Idrinth's veiled wife.": "你的眼睛看到一小群阿尔特默站在牧师面前. 一个非常年轻的爱德林斯和一个美丽的年轻女人走向了牧师,对着对方笑得很开心. 祭司说了一些你无法完全讲出来的话,但是你看到了婚礼乐队的交换. 当你加入人民 祝贺,你觉得你不属于, 醒来就像你看到 爱德林斯面纱的妻子.",
  "Your eyes open and you see a dark room in front of you. From beyond a door you hear voices talking. Sneaking slowly to the door, you feel somewhat off, but unable to place the feeling. As you reach the door it opens and a beautiful woman looks at you with cold, hungry eyes. \"Welcome to the family\" she says, showing fangs. You awake irritated.": "睁开眼睛,看到前面有间暗房. 从门外听到声音说话 慢慢地溜到门口,你感觉有些不对劲,但不能把感觉放好. 当你到达门,它打开 一个美丽的女人看着你 冷酷而饥饿的眼睛。 \"欢迎来到家庭\"她说, 展示出尖牙。 你醒过来很烦躁.",
  "You are in an open area, desert winds blowing soft sand towards you. Next to you an enthusiastic Idrinth is acting as if he wanted to sail in the wind while standing in the middle of a bloodbath. Dozens of Akaviri warriors slaughtered, most without having their weapons drawn. You awake gasping.": "你在一片空地上 沙漠风向你吹起软沙来 在你旁边,一个热情的爱德林斯 假装他想在风中航行 却站在血战中 数十名阿卡维里战士被屠杀,大多数没有拔出武器。 你醒了会喘气的.",
  "Your eyes glance over the front rows of an army, feeling tiny and insignificant in comparison. Suddenly a hand grabs your shoulder, spinning around, you see Idrinth with a slight smile on his face among Orsimer. Feeling a bit reassured, you turn back to your enemies. As they set themselves into motion you awake.": "你的眼睛看着一支军队的前排, 感觉比起小和微不足道。 突然,一只手抓住了肩膀,转来转去,你看到爱德林斯在奥尔西默中脸上带着一丝微笑. 感觉有点安心,你回到你的敌人身边。 当他们开始运动时 你醒了.",
  "Your eyes see an oasis within a great desert. It seems to be very close. Thirsty you stumble towards it, not seeming to make any progress. Dragging on you move slower and slower until you collapse. As your eyes close, you awake, feeling thirsty.": "你的眼睛看到大沙漠里的绿洲 这似乎非常接近。 渴了,你碰上它, 似乎没有取得任何进展。 拖住你 移动的速度越来越慢 直到你崩溃。 闭上眼睛,你醒了,感到口渴.",
  "Your eyes open wide as you see the open sea ahead. You're standing on the deck of a ship, staring ahead to spot land. A storm rises in the distance, getting closer and closer. It begins to hurl lightning bolts at the small elf ship, and the ship squirms in the storm. You wake up because you fell out of bed.": "当你看到前面的开阔之地时 你睁开眼睛 你站在一艘船的甲板上, 盯着前面 发现陆地。 一场风暴从远处升起,越来越近了. 它开始向小精灵飞船发射闪电,而飞船在暴风雨中起伏. 你醒过来是因为你从床上摔下来了.",
  "Before you open your eyes, you hear someone crying. As you open them, you see slaughtered people, in their midst someone kneeling, crying and looking at his blood soaked hands. It takes you a moment to recognise a younger Idrinth as the person kneeling. As he raises his head and sees you, your eyes meet with his dead but sad gaze. He whispers \"I'm sorry\" as you awake.": "在睁开眼睛之前,你听到有人在哭. 当你打开他们,你看到被屠杀的人, 在他们中间,有人跪下,哭泣,看着他的血浸透了的手。 需要你花点时间才能认出一个更年轻的酒鬼... ...就像跪下的人 当他抬起头来看到你时,你的眼睛与他死去但悲伤地凝视相会. 他低语\"对不起\" 当你醒了.",
  "You find yourself in the midst of battle, surrounded by all sides. A tall elf in white-gold shiny armour appears, felling the enemies like wheat with his greatsword. He smiles at you, and you recognise Idrinth. You feel invigorated.": "你发现自己在战斗中 被各方包围 一只身穿白金闪闪发光的盔甲的高个精灵出现,用他的大刀把敌人像小麦一样摔倒. 他对你笑了 你认出了爱德林斯 你感觉很兴奋.",
  "You are attacked by hordes of Dremora. As you fell to your knees, you see a warrior sweeping through the hordes like an avatar of Trinimac, laughing with delight. He turns to you, and you recognise Idrinth, his eyes glowing with divine light. You awake invigorated.": "你被德雷莫拉人攻击了 当你跪下时,你看到一个战士 像特里尼马克的阿凡达一样 横扫着人群 欢快地笑着 他转向你, 你认出了爱德林斯, 他的眼睛发光 与神圣的光。 你醒过来了.",
  "You charge into battle, blood boiling in your veins. Praising Malacath, you vanquish your enemies with ease. Beside you fights an Altmer, matching your heavy blows. He grins at you, vampire fangs showing. \"For Trinimac!\" yells Idrinth. You awake invigorated.": "冲入战斗,血液沸腾在你的血管。 赞美马拉卡特,你轻松地战胜敌人 除了你打一个阿尔特默, 匹配你的沉重打击。 他笑你,吸血鬼的尖牙显示。 \"为特林马克!\"大叫\"伊德林斯\". 你醒过来了.",
  "You charge into battle, praising Malacath. Your blood boils in your veins. A tall Altmer faces you, vampire fangs bared. It is Idrinth, and the mighty strokes of his greatsword brings you down to your knees. You feel his fangs in your neck, and you faint...You awake in cold sweat.": "你负责战斗,赞扬马拉卡特。 血入于脉. 一个高个子的Altmer 面对你,吸血鬼的尖牙 酒吧。 这是爱德林斯 他的大刀大打出手 让你跪下 你脖子上感觉到他的尖牙 你晕倒了... 你在冷汗中醒来.",
  "Having your eyes closed you hear a soft sound vibrating through your body. The moment it ends, a new sound replaces it. Continuing, the sounds lighten your mood. As you open your eyes you awake feeling happier than the evening before.": "闭上了眼睛,你听到一个柔软的声音 从你的身体震动。 当它结束的时候,一个新的声音取代它。 继续,声音减轻你的心情。 当你睁开眼睛时,你醒来时感觉比前晚更快乐.",
  "Opening your eyes you see a great area of ice and snow. An army is moving around you, following a leader you can't see. The Nords around continue chanting war songs until you awake.": "睁开眼睛,你看到大面积的冰雪 军队在你周围移动,跟随一个你看不到的领导人. 北方人继续高呼战歌直到你醒过来.",
  "You find yourself in a destroyed house. From the basement you hear the sobbing of little children. You heave aside the rabble blocking the trapdoor and open it. Down below a group of children huddle together, looking at you with sudden hope. With a smile you awake.": "你发现自己在一个被摧毁的房子。 从地下室听到小孩的哭声 你轻举妄动 挡住陷阱门 打开它 在下面一群孩子 抱在一起,看着你 突然充满了希望。 带着微笑你醒着.",
  "You walk through the ruins of a destroyed Altmer village. A terrible battle took place here. Under the debris you hear a faint cry for help. You start to dig through the rubble. Two boys, looking alike, stare at you trembling with fear. No, they stare *behind* you...You awake with a scream.": "你穿过一个被摧毁的阿尔特默村的废墟 这里发生了一场可怕的战斗。 在残骸下,你听到微弱的呼救声 你开始挖出瓦砾 两个男孩,长相相似, 盯着你颤抖的恐惧。 不,他们盯着你... 你醒来时尖叫.",
  "You stand in the ruins of a destroyed house. Your nostrils twitch as you smell blood. You claw at the rubble blocking the basement trapdoor, forcing it open. Down below a group of children huddle together, and they start to scream as you approach. You bare your fangs and laugh...You awake in a cold sweat.": "你站在被摧毁的房子的废墟里 你的鼻孔会抽搐 就像你闻到血一样 你抓起瓦砾 堵住地下室的陷阱门,强迫它打开。 一群孩子在下面站在一起 他们开始在你接近的时候尖叫 你光了牙,笑了起来... 你在冷汗中醒来.",
  "You stumble through the ruins of an Altmer village. A terrible battle has taken place. You hear a scream and run towards it. Altmer twin boys huddle together under an upturned cart, and a grown Altmer in hooded black robes towers above them. You can hear his feral snarl, as he leaps at the shrieking children...You awake, hands searching unconsciously for your weapon.": "你撞倒了阿尔特默村的废墟 发生了一场可怕的战斗。 你听到一声叫声就朝它跑去 Altmer双胞胎男孩在一辆翻转的推车下站在一起,在他们上方有一个戴着头罩的黑色长袍的长大了的Altmer. 你可以听到他狂野的叫声, 当他跳跃在尖叫的孩子... 你醒了 手无意识地寻找你的武器.",
  "You are lost in the darkness. You stumble around, searching for something, anything to find. Your hands find a rough stone wall. Groping your way, you find yourself in a big circular room with no door to be felt, and the ground made of large, cut boulders. Then you feel something behind you...something big. Very big. You awake with a start.": "你迷失在黑暗中。 到处找东西 找什么 你的手找到一堵粗糙的石墙 在你的方式,你发现自己在一个大圆形的房间里,没有门可以感觉到,地面由大,被切割的巨石所成. 然后,你感觉到你身后的东西... 某事大。 甚为大相. 你从头就醒了.",
  "You run down a path between the dunes, down to the beach. Your siblings are already in the water, their golden skin gleaming in the sun. With a joyful shout you storm into the waves, splashing your siblings. You can hear your mother's laughter from the beach. You awake with a smile on your lips.": "你跑到沙丘之间 沿着沙滩 你的兄弟姐妹已经在水中了 他们的金色皮肤在阳光下闪耀 欢快地呼喊你冲入了海浪 挥出你的兄弟姐妹 从海边可以听到你母亲的笑声. 你醒来时嘴唇会微笑.",
  "You sit in the garden, reading a book. The distinct smell of Rainbow Pie drifts through the air, and makes your stomach growl in anticipation. You hurry into the kitchen, trying to sneak past your mother. She lifts the pie out of your reach, warning it's still too hot to eat. You awake with your mouth watering.": "你坐在花园里看书 彩虹派的明显气味从空气中飘来飘去,使你的胃在期待中咆哮. 你快进厨房,想从你母亲身边溜走 她把馅饼从你手头抬出 警告它仍然太热吃。 你用口水醒来.",
  "You watch a parade with your family. Amongst the Altmer warriors in their golden armour walk other Elves, some pale as snow with white armour, others bronze-skinned in colourful plating. As they pass you, you long to one day walk among them, worshipping Trinimac. You awake eager for battle.": "你和家人一起看着游行 在身穿金色盔甲的阿尔特默战士中走过其他精灵,有的用白色盔甲苍白如雪,有的用多彩的镀花来取出青铜外皮. 当他们经过你的时候,你渴望有一天 在他们中间走来走去, 崇拜特里尼马克。 你醒来时渴望战斗.",
  "You awake to the smell of roses and pumpkins. The New Life Festival! You hurry down to join your siblings in getting your portion of Aldmeri orphan gruel, before your whole family sets out to bring food and presents to the poor people, many of them Chimer. You sing along happily with your siblings. You awake homesick.": "你醒了 玫瑰和南瓜的味道。 新生活节! 在你全家准备给穷人, 其中许多是Chimer, 带来食物和礼物之前, 你和你的兄弟姐妹一起快乐地唱歌 你醒了想家吗.",
  "You race with your siblings to your aunt's house. You can already smell the roast pig, and can't wait for the honey pudding and clarified coffee you're allowed to drink at New Life Festival. Small gifts are laying beside your plate, and you squeal with joy as you unwrap the silk cloak you'll wear for the next Parade of the Paragons. You awake filled with joy.": "你和你的兄弟姐妹一起跑去你姨妈家 你可以闻到烤猪的味道了 等不及蜂蜜布丁 和澄清咖啡... ...你允许在新生活节喝。 小礼物放在你的盘子边, 你欢快地尖叫 当你解开丝绸外衣,你会穿 在下一次游行的帕拉贡。 你醒来时充满了欢快.",
  "You walk home with your family from your aunt's New Life Festival party. A bunch of small children with antlers jump out of the orchard and throw mudballs at you. They miss you and hit your father. The kids freeze in shock. Your father frowns at his muddied robe, then burst out with laughter. You awake with a chuckle.": "你和家人一起从姨妈的新生活节派对回家 一群有鹿角的小孩从果园里跳出,朝你扔出泥丸来. 他们想你,打你父亲。 孩子们被吓得冻僵了 你父亲皱起眉来 他的泥地长袍, 然后爆发出与笑声。 你醒来时带着笑柄.",
  "You run down a corridor, already late for class. At a corner you run into a girl, and both your books scatter on the ground. You mumble an apology, start to pick up her books and freeze mid-motion, enthralled by the most beautiful girl you've ever seen. She blushes, thanks you and hurries away. You sigh, grab your books and run on. You awake with a grin on your face.": "你跑在走廊上, 已经迟到了上课。 在拐角处,你碰到一个女孩, 和你的书散 在地上。 你大声道歉,开始取出她的书 并冻结中途, 被你见过的最美丽的女孩所迷惑。 她脸红了,谢谢你和匆匆离开。 你叹息,拿起你的书,继续走。 你醒了,脸上笑了.",
  "You play around with a wooden sparring sword, your books forgotten under a tree. You see the beautiful girl watching you, and try to impress her with even more daring slashes. You stumble over a root, and hear her laugh. You look up, and she stands before you, holding out her hand to help you up. \"My paragon...\". You both blush, and she runs away. You wake up with a sigh.": "你玩弄一把木制的花剑 你的书在树下被遗忘了 你看到美丽的女孩在看着你 试着用更大胆的鞭子打她 你从根上掉下来,听到她笑 你抬头 她站在你面前 伸出手来帮你 \"我的伞\" 你们都脸红了 她就跑了 你醒来时很叹息.",
  "You sneak out of the house. In the starlight you see a shadow under the wisteria arch. It is her, waiting for you. With a sheepish grin you give her the roses you nicked from the garden, and she kisses you. A shooting star falls down, and you wish this night will never end. You wake up sad.": "你溜出家门。 在星光下,你看到阴道拱下有阴影 是她,等着你 带着羊的笑容,你给了她 从花园偷来的玫瑰, 她吻你。 一颗流星倒下,而你却希望今晚永无止境. 你醒来很伤心.",
  "You sneak away from the Spring Ball and the girl your parents wanted you to dance with. In the starlight you see a shadow waiting for you beneath the cherry trees. A few petals had fallen in her hair, and you brush them away. She embraces you, and you two start to dance to a tune only you can hear. You awake with a tear in your eye.": "你偷偷离开\"春天舞会\" 和你父母希望你跳舞的女孩。 在星光下,你看见在樱桃树下等着你的影子 有几片花瓣掉入了她的头发 你把它们刷走 她拥抱你,你们两个开始跳起曲子 只有你能听到。 你醒来时眼睛有眼泪.",
  "You run down the school corridor, late as always. Around the corner you bump into a Psijic monk, and hastily apologise for your behaviour. He looks closely at you. \"Straighten your robes, young man. Your tutor will be angry enough.\" You blush, bow deeply and stride on, shuffling your books. You awake embarrassed.": "你跑到学校走廊, 总是迟到。 在拐角处,你碰上一个Psijic和尚, 匆匆道歉你的行为。 他仔细看着你 \"取出长袍来,少年相接. \"你的老师会很生气\" 你脸红了, 深深地鞠躬, 踏上脚步, 乱弄你的书。 你醒了很尴尬.",
  "You and your love meet again under the wisteria arch. You embrace her, but then you hear your father's angry voice, calling you home. You turn and see him striding towards you, one hand readying a fireball. Your love gasps and runs away into the night. Your father reaches you and slaps you in the face. You glare at him and storm off to your room. You awake angrily.": "你和你的爱人又在阴道拱下相会了 你拥抱她,但你听到你父亲愤怒的声音,叫你回家。 你转身看见他朝你走来 一手准备好火球 你的爱喘气并跑入了夜晚。 你父亲打你一巴掌 你盯着他冲去你的房间 你愤怒地醒来.",
  "You lean against the wall, bored and tired. You start to make faces at the solemn party guests, till a priest of Auri-El steps towards you. Snarling in disgust, he scolds you for not acting befitting of your noble upbringing. You square your shoulders and attend a more graceful position, but make a face at the priest's back. You awake with a smile.": "你靠在墙上,无聊又累 你开始在隆重的宴会嘉宾会中做面相 直到奥里艾尔的牧师走向你 他讨厌地责骂你 不适应你的崇高成长 你平起平起平起平起平起平起平起平起平起平起平起平起平平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起平起 你带着一笑而醒.",
  "You walk through the tall-spired Elven city. before you a bronze-skinned Elf and two leashed, round-eared women with silvery skin are stopped by a priest of Auri-El. \"Your human slaves will not defile this holy ground, Ayleid heretic!\" The Ayleid storms away, dragging the frightened women behind him. The crowd gives way for them, their backs turned, faces distorted in disgust. You awake angry.": "你走过一个高大的精灵城市 在你之前,一个被青铜皮肤的精灵 和两个被绑住的 长有银色皮肤的圆耳女人 被奥里艾尔的牧师拦住 \"你的人类奴隶不会玷污这个圣地 艾莱德异教徒!\" 艾莱德风暴离开, 拖着被吓倒的女人在他身后。 人群为他们让路,他们的背向,脸部扭曲而令人厌恶. 你醒来时很生气.",
  "You play with your siblings on the beach. Another boy comes towards you, about your age yet smaller than you. You start building a beautiful sand castle, imagining to be both mighty gryphon riders. Your mother calls you away, warning you not to play with Chimer again. As you look back, the Chimer boy cries silently. You awake filled with sadness.": "你和你的兄弟姐妹在海滩上玩 另一个男孩朝你走来, 大约你的年龄,但比你小。 你开始建造一个美丽的沙城堡, 想象着两个伟大的格里芬骑手。 你妈妈叫你走 警告你不要再跟奇默玩了 当你回头看时,奇默尔男孩默默地哭泣. 你醒来时充满了悲伤.",
  "Your siblings are bustling around, getting ready for the Spring Ball. Both are talking enthusiastically about their dancing partners. You don your ceremonial festival robes and follow them, wishing you could dance with your love. A young, overexcited Altmer girl in a very expensive dress grabs your arm, and you force yourself to smile. You awake with the grim smile still on your face.": "你的兄弟们到处跑来跑去 准备参加春季舞会 两人热衷于谈论自己的舞伴. 你穿着节日长袍跟随他们,希望你能用你的爱来跳舞. 一个穿着昂贵裙子的年轻过度激动的阿尔特默女孩抓住了你的手臂,你强迫自己微笑. 你醒过来时,脸上还带着冷酷的微笑.",
  "You walk home from school. The shriek of a golden eagle passing makes you look up. A single feather floats down and lands in your outstretched hand. You marvel at the feather, longer than your arm and shining like spun gold. Then you run home to show it to your mother. You awake.": "你从学校走回家 金鹰的叫声让你抬头 一只羽毛浮起 在你伸出的手。 你对羽毛感到惊奇 比手臂还长 像金发般闪耀 然后你跑回家给你妈看 你醒着.",
  "You walk trough the night. Up ahead a group of Khajiit huddle around a campfire, weapons drawn, ears flat against their heads, fangs bared. You notice no other sounds than their breath. Then a vicious snarl erupts, and a tall figure lands between the Khajiit, lashing out with his blades. Within moments all of them lay on the ground, and the tall figure bends over to drink their blood. You wake up with racing heart.": "你走过一晚上。 前方有一群哈吉特人围住一阵营火,拔出武器,用平平的耳朵对着他们的头,用尖牙出击. 你注意到除了呼吸之外没有其他声音 然后一个恶毒的叫声爆发, 一个高个子降落在哈吉特人之间, 用他的刀片打出。 瞬间他们都躺在地上 高个子弯腰喝出血来 你醒来的时候心跳很快.",
  "You walk trough the night. Up ahead you see a campfire, a group of Khajiit traders huddled around it. Their voices sound joyous, but the two armed guards scan the area with eyes and ears. Then silence falls around you. The Khajiit stand up, all ready for a fight, their backs to the fire. After a few moments the nocturnal animals resume their nightly concert, and the Khajiit relax. You wake up.": "你走过一晚上。 前面是营火 一群哈吉特商人围住它 他们的声音听起来令人欢快,但两名武装警卫用耳目扫描了该地区. 然后寂灭围绕. 哈吉特人起立,都准备出战,后背出火. 过了几分钟,夜行动物恢复了夜行会,哈吉特人放松了. 你醒来.",
  "You watch a group of small, gold-skinned Elves stumbling drunk through the streets, catcalling women. A snow-skinned Elf in a white-gold armour steps in their way. He leans on his two-handed sword and looks sternly at them. They bow their heads and hurry away, cursing under their breath. You awake with a blush after hearing these foul curses.": "你看着一群小金皮 精灵醉倒在街上叫女人 一个雪皮精灵 穿着白色金色的盔甲走来走去 他靠着两把剑 直视他们 他们低头急走,在呼吸下咒骂. 你听到这些恶毒的诅咒后 脸红地醒来.",
  "You seek shelter from the rain in a cave. Inside sits an Orsimer by the fire, wearing the robes of a priest of Trinimac. He looks at you intensely, and offers you a seat by the fire. As you sit down, he smiles and mutters a blessing. You awake ready for battle.": "你躲在山洞里躲起雨来 里面坐着一个Orsimer 在火边,穿着特里尼马克牧师的长袍。 他非常仔细的看着你, 并给你一个座位在火边。 你坐下时,他笑了, 和哑巴祝福。 你醒过来准备战斗.",
  "You hurry after your father through the crowd. Another gold-skinned Elf runs into you, smaller than the Altmer around you. \"Azura curse you!\" he hisses. Your father turns around sternly: \"Leave my son alone, foul Chimer! May Auri-El wipe you from our sacred lands!\" He hastily drags you away, and you feel that his hand is trembling. You awake confused.": "你快点通过人群追赶你父亲 又一个金皮 精灵碰到你,比你周围的阿尔特默小. \"阿祖拉诅咒你\" 他的神话 你父亲转过身来道:\"放开我的儿子,肮脏的奇默! 愿Auri -El从我们神圣的土地上把你抹去!\" 他匆忙地把你拖走 而你觉得他的手在颤抖 你醒了会感到困惑.",
  "You sneak around a corner and peek through an ornamental hole in the wall. On the other side several snow-skinned Elves are training with their blades, their armour as white as their hair. A priest of Trinimac oversees them. He turns to you with a smile on his golden lips and nods ere he proceeds to watch. You awake invigorated.": "你偷偷从一角偷看墙上的一个装饰洞 另一边有数名被雪剥的精灵正在用刀刃来训练,他们的盔甲和头发一样白. 特里尼马克的一位牧师监督他们. 他朝你微笑 在他金色的嘴唇和点头前 他去观看。 你醒过来了.",
  "You are at the harbour, watching a storm-damaged ship. It looks different from all ships you've ever seen, and the Elves have blueish skin, shining like mother-of-pearl. They look darkly at the crowd. Altmer guards are standing ready, letting no spectators through. Your mother grabs your hand and pulls you away. You awake with the nagging feeling of danger.": "你在港口 看被暴风雨破坏的船 它看起来不同于你见过的所有船只,而精灵有蓝色的皮肤,闪耀出像\"珍珠之母\". 他们看着人群很黑 阿特默警卫准备就绪 不让旁观者通过 你妈妈抓住你的手 把你拉走 你醒来时有危险的感觉.",
  "You play on the beach. A bronze-skinned noblewoman strides past, two children with her. The girl looks like her, and orders the pale-skinned boy around to gather sea shells. He stumbles near you, and as you reach out your hand to help him, you see his round ears. He flinches and stands up hastily, apologising all the time. His eyes are wide with fear. You awake confused.": "你在海滩上玩 一个青铜皮肤的贵妇人走了过去 两个孩子和她在一起 那个女孩长得像她 并命令那个脸色苍白的男孩 来收集海弹 他碰巧靠近你,当你伸出手来帮助他,你看见他的圆耳. 他颤抖并仓促地站起来,一直道歉. 其眼相广而生怖畏. 你醒了会感到困惑."
}