{
  "During your sleep you get disrupted by the sound of someone climbing into your window. Not long after the figure of someone wearing elven armour appears and softly jumps into your room. You are sure you know who it is by the beard, so you fall asleep again, planning to ask about it in the morning. When morning arrives you awake, thinking you had a weird dream.": "Durante su sueño usted se interrumpe por el sonido de alguien escalando en su ventana. No mucho después de que aparezca la figura de alguien que lleva armadura de Elven y salta suavemente a tu habitación. Estás seguro de que sabes quién es por la barba, así que te quedas dormido otra vez, planeando preguntarlo por la mañana. Cuando llega la mañana te despiertas, pensando que tenías un sueño raro.",
  "You see a shadow hovering over your sleeping body. It bows down, showing fangs before biting your neck. When it stands back up straight after having drunk from your blood, you recognise Idrinth in his greyish elven armour quickly retreating from your bed. As you awake, you are unsure if you really dreamed it or not.": "Ves una sombra sobre tu cuerpo de dormir. Se inclina, mostrando colmillos antes de morderte el cuello. Cuando se levanta directamente después de haber bebido de tu sangre, reconoces a Idrinth en su armadura grisácea de Elven rápidamente retrocediendo de tu cama. Al despertar, no estás seguro si realmente lo soñaste o no.",
  "You see a shadow hovering over your sleeping body. It stands guard over you, not moving an inch in the light breeze. When the outside light shifts, it reveals Idrinth's face staring down at you with a soft and friendly expression. You awake later, having felt save during your sleep.": "Ves una sombra sobre tu cuerpo de dormir. Está sobre ti, sin mover una pulgada en la brisa ligera. Cuando la luz exterior cambia, revela la cara de Idrinth mirándote hacia abajo con una expresión suave y amigable. Despertaste más tarde, después de sentirte salvo durante tu sueño.",
  "You find yourself in a cage, starving with hunger. Around you vampires are eating, feasting on blood... Your nostrils twitch at the scent, your fangs bare themselves, eager to bite... You shake your head, clench your fists and curl up in a ball. Your stomach growls loudly, and you hum a sad tune to drown the sound. You awake hungry.": "Te encuentras en una jaula, hambriento de hambre. A tu alrededor los vampiros están comiendo, festejando en sangre... Tus fosas nasales en el olor, tus colmillos se desnudan, ansiosos de morder... Te sacudes la cabeza, te cortas los puños y te curvas en una bola. Su estómago crece fuerte, y usted humedece una canción triste para ahogar el sonido. Despertas hambriento.",
  "You watch a fight between an Altmer vampire and an Ice Giant. The vampire seems to lose intentionally. The giant gropes for the vampire's right ear, and with a roar the vampire viciously slashes the giant to pieces with his two blades. Then he adjusts his earring as if nothing happened. You awake with a start.": "Ves una pelea entre un vampiro altmer y un gigante de hielo. El vampiro parece perder intencionalmente. Los gigantes para la oreja derecha del vampiro, y con un rugido el vampiro golpea brutalmente al gigante en pedazos con sus dos espadas. Luego ajusta su pendiente como si nada pasara. Te despiertas con un comienzo.",
  "You look down at a frightened woman, caged in a small arena. Behind you, SHE sits on a throne, pointing at the woman. \"Kill, my pet.\" You shake your head in defiance. \"Feast on the slave or give me your earring.\" You close your eyes, take a deep breath and jump down, fangs bared. The woman's screams drown your own sobs. You awake feeling sick.": "Mira a una mujer asustada, encadenada en una pequeña arena. Detrás de ti, se sienta en un trono, señalando a la mujer. \"Kill, mi mascota.\" Te sacudes la cabeza en desafío. \"Siente al esclavo o dame tu pendiente.\" Cierra los ojos, respira profundo y salta, los colmillos desnudos. Los gritos de la mujer ahogan tus propios sobs. Te sientes enfermo.",
  "You sway on your knees, defeated, one of your vampire brothers looming over you. He glees and reaches for your earring. You roar in sudden anger and slash blindly at him. Surprised, he stumbles back. \"Oh, the new boy has some fire in him. Well, keep your precious memento. Soon, there will only be SHE in your mind anyway.\" You awake trembling with anger.": "Te pusiste de rodillas, derrotados, uno de tus hermanos vampiros que se te acercan. Se agita y llega a tu pendiente. Usted ruge con rabia repentina y golpea ciegamente con él. Sorprendido, se tropieza. \"El nuevo chico tiene fuego en él. Bueno, guarda tu precioso recuerdo. Pronto, sólo estará en tu mente.\" Despertaste temblando de ira.",
  "You are at a wedding ceremony - YOUR wedding ceremony. Your love opens a small jewellery box to reveal two earrings shaped like a mermaid holding a pearl. You smile as you remember the day you found the pearls. \"May they protect us from any harm, my love.\" she whispers as she puts the earrings on both your right ears. You awake with your fingers touching your ear.": "Estás en una ceremonia de bodas. Su amor abre una pequeña caja de joyas para revelar dos pendientes en forma de sirena que sostiene una perla. Sonríes cuando recuerdas el día que encontraste las perlas. \"Que nos protejan de cualquier daño, mi amor.\" susurra mientras pone los pendientes en sus oídos correctos. Te despiertas con los dedos tocando la oreja.",
  "You climb down the cliffs to a hidden lagoon. Your love dives first into the crystal clear waters. She comes up again with a big oyster in her hands. It opens at her touch and reveals two beautiful pearls inside. She picks them up gently and releases the oyster again. \"The stars are with us.\" she whispers.You wake up with the scent of the sea still lingering.": "Subes por los acantilados a una laguna oculta. Tu amor entra primero en las aguas cristalinas. Viene de nuevo con un gran ostra en sus manos. Se abre a su toque y revela dos hermosas perlas dentro. Los recoge suavemente y vuelve a soltar el ostra. \"Las estrellas están con nosotros\". Te despiertas con el olor del mar todavía persistente.",
  "During the night you wake up from the sound of quiet movement in your room. You see a tall silhouette sneaking towards the window, with a hand on their greatsword. As you grab for the weapon by your side, a small bit of light unveils Idrinth's face on the silhouette, staring ad the window and listening for something. Feeling well taken care of you slide back into bed and sleep until the next morning.": "Durante la noche te despiertas del sonido del movimiento silencioso en tu habitación. Usted ve una silueta alta colarse hacia la ventana, con una mano en su gran espada. Mientras agarras el arma a tu lado, un poco de luz revela la cara de Idrinth en la silueta, mirando la ventana y escuchando algo. Sentirse bien cuidado de que te deslices de regreso a la cama y dormir hasta la mañana siguiente.",
  "You awake from pressure on your chest, like someone pressing down on you. Staring into your eyes are a pair of other eyes with a cold, hungry expression. You try to scream, but your mouth is covered by a hand. Laughing quietly and showing fangs, the vampire bows down to bite your neck, revealing Idrinth's face a moment before the teeth touch your neck. You awake screaming.": "Te despiertas de presión en el pecho, como si alguien te presionara. Mirándote los ojos son un par de ojos con una expresión fría y hambrienta. Intentas gritar, pero tu boca está cubierta por una mano. Riendo tranquilamente y mostrando colmillos, el vampiro se inclina para morderte el cuello, revelando la cara de Idrinth un momento antes de que los dientes toquen su cuello. Despertaste gritando.",
  "You and Idrinth stand across each other, seemingly in an important discussion. After a while he walks closer, opening his mouth showing fangs. You shudder in excitement, presenting your neck to him. As his teeth touch your neck, you suddenly awake, touching your neck for bite-marks you can't find.": "Tú e Idrinth se cruzan entre sí, aparentemente en una discusión importante. Después de un tiempo camina más cerca, abriendo su boca mostrando colmillos. Te estremeces con emoción, presentándole tu cuello. A medida que sus dientes tocan su cuello, de repente despierta, tocando su cuello por marcas de mordedura que no se puede encontrar.",
  "You see a shadow looming over you, in the robes of a Thalmor justiciar. His dagger raised ready to kill. Then the grey shade of Idrinth rushes in silently, killing your would-be assassin.": "Ves una sombra sobre ti, en las túnicas de un justiciador Thalmor. Su daga se levantó lista para matar. Entonces el tono gris de Idrinth se precipita en silencio, matando a su asesino.",
  "You wake up to see a Thalmor looming over you, dagger in hand. As the blade aims for your heart, you see Idrinth grin beneath the cowl... You wake up with a yelp of fear.": "Te despiertas para ver a un Thalmor atormentándote, daga en la mano. A medida que la espada apunta a su corazón, usted ve la sonrisa de Idrinth bajo el c... Te despiertas con un yelp de miedo.",
  "You walk through a tall-spired elven city, sparkling with gold and multi-faceted glass. By your side walks a young Altmer. He turns and smiles - it is Idrinth, without vampire fangs. You feel safe.": "Caminas a través de una ciudad de Elven de alta inspiración, brillando con oro y vidrio multifacético. A tu lado camina un joven Altmer. Se vuelve y sonríe - es Idrinth, sin colmillos de vampiro. Te sientes a salvo.",
  "You walk though a lush forest till you reach a cliff. You see a giant oak tree with a city built on the branches moving slowly onward. Idrinth stands besides you and grins happily.": "Caminas por un bosque exuberante hasta llegar a un acantilado. Usted ve un roble gigante con una ciudad construida sobre las ramas que se mueven lentamente hacia adelante. Idrinth está a tu lado y sonríe felizmente.",
  "You walk among the burning ruins of an elven city, tall spires broken, multi-faceted glass shattered. In the distance looms a giant brass figure. Anger wells up in you, and you wake up with the urge to fight.": "Caminas entre las ruinas ardientes de una ciudad elven, las agujas altas rotas, vidrio multifacético destrozado. En la distancia se encuentra una figura gigante de bronce. La ira te ayuda, y te despiertas con la urgencia de luchar.",
  "You run on the branches of a giant tree hunting for prey, bow drawn. Idrinth runs besides you and bares his fangs eagerly. A good hunt lies ahead.": "Corres en las ramas de un árbol gigante cazando presa, arco dibujado. Idrinth corre además de ti y tiene sus colmillos ansiosamente. Una buena caza está por delante.",
  "You ran through the forest. Dead Bosmer everywhere, ripped apart by beasts. A shadow growls at you. It is Idrinth, fangs bared to kill. You awake with a scream.": "Corriste por el bosque. Bosmer muerto por todas partes, destrozado por bestias. Una sombra te crece. Es Idrinth, los colmillos se desnudaron para matar. Despertaste con un grito.",
  "You wander around a pristine Dunmer city on a lake. As you cross one of the bridges, Idrinth points out a big rock floating above your heads. You wake up with a smile.": "Usted vaga alrededor de una ciudad Dunmer prístina en un lago. Mientras cruzas uno de los puentes, Idrinth señala una gran roca flotando sobre tus cabezas. Te despiertas con una sonrisa.",
  "You ran through the forest. You can hear only the sounds of your steps. Everything is quiet - too quiet. You sense someone behind you. Hunting you. You awake in fear.": "Corriste por el bosque. Sólo puedes escuchar los sonidos de tus pasos. Todo está tranquilo - demasiado tranquilo. Siente a alguien detrás de ti. Cazándote. Te despiertas con miedo.",
  "You stand on a bridge in the fabled Vivec City, looking around in awe. Members of all Houses stream past you. Above you floats the Baar Dau. You wake up with a sigh of grief.": "Usted está en un puente en la fábula ciudad de Vivec, mirando alrededor en el asombro. Miembros de todas las Casas fluyen más allá de usted. Sobre ti flota el Baar Dau. Te despiertas con un suspiro de dolor.",
  "You ran through a burning Dunmer city to the sound of Argonian warcries. Idrinth grabs you and shoves you into the arms of a bloodthirsty Argonian. You awake coated in sweat.": "Corriste a través de una ciudad Dunmer ardiente al sonido de los críticos de guerra Argonianos. Idrinth te agarra y te mete en los brazos de un Argoniano sanguinario. Despertaste cubierto de sudor.",
  "You walk with Idrinth through a great Dunmer city. An older redheaded Dunmer beauty walks by and smiles at you. You feel your heart beat faster. You wake up smiling.": "Caminas con Idrinth a través de una gran ciudad Dunmer. Una vieja belleza Dunmer pelirroja pasa por ahí y te sonríe. Siente que tu corazón late más rápido. Te despiertas sonriendo.",
  "You stand in the burning ruins of a Dunmer city. A deep rumble echoes behind you, and streams of fire run towards you. You run through the ash as the heat catches up. You awake screaming.": "Usted está en las ruinas ardientes de una ciudad Dunmer. Un profundo ruido hace eco detrás de ti, y corrientes de fuego corren hacia ti. Corres por la ceniza mientras el calor se levanta. Despertaste gritando.",
  "Idrinth wakes you and leads you to an inn. You feel hungry. You enter, and the guests start to scream. You smell their blood and start to feast. Idrinth smiles at you. You wake up with a start.": "Idrinth te despierta y te lleva a una posada. Tienes hambre. Entras, y los invitados comienzan a gritar. Hueles su sangre y empiezas a festejar. Idrinth te sonríe. Te despiertas con un comienzo.",
  "You walk a snowy road. A metal horse powered by steam appears, it's bearded rider wearing Dwemer armour. He looks at you for a moment and rides on. The snow melts under the hoofprints.": "Caminas por un camino nevado. Un caballo de metal alimentado por vapor aparece, es un jinete barbudo usando armadura Dwemer. Te mira por un momento y sigue adelante. La nieve se derrite bajo las huellas.",
  "You and Idrinth are sent to deliver a letter. A skeleton leads you on to his master. An Altmer mage with long white hair stands with his back turned. As he turns around, you see that he's a lich. He smiles as you back away.": "Tú e Idrinth son enviados para entregar una carta. Un esqueleto te lleva a su amo. Un altmer mage con largos puestos de pelo blanco con la espalda girada. Al girar, ves que es un lichón. Sonríe como tú.",
  "Your eyes see a small crowd of Altmer standing before a priest. A very young Idrinth and a beautiful, young woman walk towards the priest, smiling happily at each other. The priest says a few words you can't quite make out, but you see the exchange of wedding bands. As you join the people congratulating, you feel like you don't belong, waking up just as you are about the see the face of Idrinth's veiled wife.": "Tus ojos ven una pequeña multitud de Altmer de pie ante un sacerdote. Una joven Idrinth y una hermosa, joven mujer caminan hacia el sacerdote, sonriendo felices unos a otros. El sacerdote dice algunas palabras que no puedes hacer, pero ves el intercambio de bandas de bodas. A medida que te unes a la gente felicitando, sientes que no perteneces, despertando así como eres acerca de la ver la cara de la esposa velada de Idrinth.",
  "Your eyes open and you see a dark room in front of you. From beyond a door you hear voices talking. Sneaking slowly to the door, you feel somewhat off, but unable to place the feeling. As you reach the door it opens and a beautiful woman looks at you with cold, hungry eyes. \"Welcome to the family\" she says, showing fangs. You awake irritated.": "Tus ojos abiertos y ves una habitación oscura delante de ti. Desde más allá de una puerta se oyen voces hablando. Caminando lentamente hacia la puerta, se siente algo apagado, pero incapaz de colocar la sensación. Al llegar a la puerta se abre y una mujer hermosa te mira con ojos fríos y hambrientos. \"Bienvenido a la familia\" dice, mostrando colmillos. Despertaste irritado.",
  "You are in an open area, desert winds blowing soft sand towards you. Next to you an enthusiastic Idrinth is acting as if he wanted to sail in the wind while standing in the middle of a bloodbath. Dozens of Akaviri warriors slaughtered, most without having their weapons drawn. You awake gasping.": "Estás en una zona abierta, vientos del desierto soplan arena suave hacia ti. Junto a ti, un entusiasta Idrinth actúa como si quisiera navegar en el viento mientras estaba en medio de un baño de sangre. Docenas de guerreros Akaviri masacraron, la mayoría sin tener sus armas dibujadas. Despertaste gaseando.",
  "Your eyes glance over the front rows of an army, feeling tiny and insignificant in comparison. Suddenly a hand grabs your shoulder, spinning around, you see Idrinth with a slight smile on his face among Orsimer. Feeling a bit reassured, you turn back to your enemies. As they set themselves into motion you awake.": "Tus ojos miran sobre las filas delanteras de un ejército, sintiendo diminuto e insignificante en comparación. De repente una mano agarra tu hombro, girando alrededor, ves a Idrinth con una ligera sonrisa en su cara entre Orsimer. Sentirse un poco seguro, volver a sus enemigos. A medida que se pusieron en movimiento usted despierta.",
  "Your eyes see an oasis within a great desert. It seems to be very close. Thirsty you stumble towards it, not seeming to make any progress. Dragging on you move slower and slower until you collapse. As your eyes close, you awake, feeling thirsty.": "Tus ojos ven un oasis dentro de un gran desierto. Parece estar muy cerca. Estupideces hacia ella, no pareces hacer ningún progreso. Arrastrando sobre usted se mueve más lento y más lento hasta que se derrumbe. Mientras tus ojos se cierran, te despiertas, te sientes sediento.",
  "Your eyes open wide as you see the open sea ahead. You're standing on the deck of a ship, staring ahead to spot land. A storm rises in the distance, getting closer and closer. It begins to hurl lightning bolts at the small elf ship, and the ship squirms in the storm. You wake up because you fell out of bed.": "Tus ojos se abren a medida que ves el mar abierto delante. Estás de pie en la cubierta de un barco, mirando hacia delante para ver tierra. Una tormenta se eleva en la distancia, cada vez más cerca. Comienza a hurl relámpagos en la pequeña nave elfo, y el barco se agita en la tormenta. Te despiertas porque te caíste de la cama.",
  "Before you open your eyes, you hear someone crying. As you open them, you see slaughtered people, in their midst someone kneeling, crying and looking at his blood soaked hands. It takes you a moment to recognise a younger Idrinth as the person kneeling. As he raises his head and sees you, your eyes meet with his dead but sad gaze. He whispers \"I'm sorry\" as you awake.": "Antes de que abras los ojos, escuchas a alguien llorando. Cuando los abres, ves a gente masacrada, en medio de ellos alguien arrodillado, llorando y mirando su sangre empapada manos. Te lleva un momento reconocer a un Idrinth más joven mientras la persona se arrodilla. Mientras levanta la cabeza y te ve, tus ojos se encuentran con su mirada muerta pero triste. Susurra \"Lo siento\" mientras despiertes.",
  "You find yourself in the midst of battle, surrounded by all sides. A tall elf in white-gold shiny armour appears, felling the enemies like wheat with his greatsword. He smiles at you, and you recognise Idrinth. You feel invigorated.": "Te encuentras en medio de la batalla, rodeado de todos los lados. Un elfo alto en armadura brillante de oro blanco aparece, cayó a los enemigos como el trigo con su espada grande. Te sonríe, y reconoces a Idrinth. Te sientes vigorizado.",
  "You are attacked by hordes of Dremora. As you fell to your knees, you see a warrior sweeping through the hordes like an avatar of Trinimac, laughing with delight. He turns to you, and you recognise Idrinth, his eyes glowing with divine light. You awake invigorated.": "Eres atacado por hordas de Dremora. Cuando caíste a tus rodillas, ves a un guerrero barriendo las hordas como un avatar de Trinimac, riendo con deleite. Se vuelve hacia ti, y reconoces a Idrinth, sus ojos brillando con luz divina. Despertaste vigorizado.",
  "You charge into battle, blood boiling in your veins. Praising Malacath, you vanquish your enemies with ease. Beside you fights an Altmer, matching your heavy blows. He grins at you, vampire fangs showing. \"For Trinimac!\" yells Idrinth. You awake invigorated.": "Usted cobra en batalla, sangre hirviendo en sus venas. Alabando a Malacath, derrotas a tus enemigos con facilidad. Aparte de luchar contra un Altmer, igualando tus fuertes golpes. Te sonríe, colmillos de vampiro mostrando. \"¡Para Trinimac!\" grita Idrinth. Despertaste vigorizado.",
  "You charge into battle, praising Malacath. Your blood boils in your veins. A tall Altmer faces you, vampire fangs bared. It is Idrinth, and the mighty strokes of his greatsword brings you down to your knees. You feel his fangs in your neck, and you faint...You awake in cold sweat.": "Alabas a Malacath. Tu sangre hierve en tus venas. Un Altmer alto te mira, los colmillos de vampiros se desnudan. Es Idrinth, y los poderosos golpes de su gran espada te llevan a tus rodillas. Siente sus colmillos en el cuello, y te desmayas... Te despiertas con sudor frío.",
  "Having your eyes closed you hear a soft sound vibrating through your body. The moment it ends, a new sound replaces it. Continuing, the sounds lighten your mood. As you open your eyes you awake feeling happier than the evening before.": "Tener los ojos cerrados escuchas un sonido suave vibrando a través de tu cuerpo. En cuanto termine, un nuevo sonido lo reemplaza. Continuando, los sonidos aligeran tu estado de ánimo. Mientras abres tus ojos te sientes más feliz que la noche anterior.",
  "Opening your eyes you see a great area of ice and snow. An army is moving around you, following a leader you can't see. The Nords around continue chanting war songs until you awake.": "Abriendo los ojos se ve una gran zona de hielo y nieve. Un ejército se mueve a tu alrededor, siguiendo a un líder que no puedes ver. Los Norte alrededor continúan cantando canciones de guerra hasta que despiertes.",
  "You find yourself in a destroyed house. From the basement you hear the sobbing of little children. You heave aside the rabble blocking the trapdoor and open it. Down below a group of children huddle together, looking at you with sudden hope. With a smile you awake.": "Te encuentras en una casa destruida. Desde el sótano escuchas el sobbing de niños pequeños. Dejas a un lado el rabioso bloqueando la trampilla y la abres. Abajo un grupo de niños se abrazan juntos, mirándote con esperanza repentina. Con una sonrisa despierta.",
  "You walk through the ruins of a destroyed Altmer village. A terrible battle took place here. Under the debris you hear a faint cry for help. You start to dig through the rubble. Two boys, looking alike, stare at you trembling with fear. No, they stare *behind* you...You awake with a scream.": "Caminas por las ruinas de un pueblo Altmer destruido. Una terrible batalla tuvo lugar aquí. Bajo los escombros escuchas un débil grito de ayuda. Empiezas a atravesar los escombros. Dos chicos, parecidos, te miran temblando de miedo. No, te miran. Despertaste con un grito.",
  "You stand in the ruins of a destroyed house. Your nostrils twitch as you smell blood. You claw at the rubble blocking the basement trapdoor, forcing it open. Down below a group of children huddle together, and they start to scream as you approach. You bare your fangs and laugh...You awake in a cold sweat.": "Estás en las ruinas de una casa destruida. Tus narices giran mientras hueles sangre. Te garras en los escombros bloqueando la trampilla del sótano, forzándola abierta. Por debajo de un grupo de niños se abrazan juntos, y comienzan a gritar mientras te acercas. Te desnudas tus colmillos y ríes... Te despiertas en un sudor frío.",
  "You stumble through the ruins of an Altmer village. A terrible battle has taken place. You hear a scream and run towards it. Altmer twin boys huddle together under an upturned cart, and a grown Altmer in hooded black robes towers above them. You can hear his feral snarl, as he leaps at the shrieking children...You awake, hands searching unconsciously for your weapon.": "Has tropezado con las ruinas de un pueblo Altmer. Ha tenido lugar una terrible batalla. Escuchas un grito y corres hacia él. Chicos gemelos altmer se abrazan bajo un carro volcado, y un Altmer adulto en capuchas torres negras sobre ellos. Puedes oír su gruñón feral, mientras salta a los niños que temblan... Usted despierta, las manos buscando inconscientemente para su arma.",
  "You are lost in the darkness. You stumble around, searching for something, anything to find. Your hands find a rough stone wall. Groping your way, you find yourself in a big circular room with no door to be felt, and the ground made of large, cut boulders. Then you feel something behind you...something big. Very big. You awake with a start.": "Estás perdido en la oscuridad. Te tropiezas, buscando algo, cualquier cosa que encontrar. Tus manos encuentran un muro de piedra. Creciendo su camino, usted se encuentra en una gran sala circular sin puerta para ser sentido, y el suelo hecho de grandes rocas cortadas. Entonces sientes algo detrás de ti... algo grande. Muy grande. Te despiertas con un comienzo.",
  "You run down a path between the dunes, down to the beach. Your siblings are already in the water, their golden skin gleaming in the sun. With a joyful shout you storm into the waves, splashing your siblings. You can hear your mother's laughter from the beach. You awake with a smile on your lips.": "Corres por un camino entre las dunas, hasta la playa. Tus hermanos ya están en el agua, su piel dorada brillando en el sol. Con un grito alegre, entras en las olas, salpicando a tus hermanos. Puedes escuchar la risa de tu madre desde la playa. Te despiertas con una sonrisa en tus labios.",
  "You sit in the garden, reading a book. The distinct smell of Rainbow Pie drifts through the air, and makes your stomach growl in anticipation. You hurry into the kitchen, trying to sneak past your mother. She lifts the pie out of your reach, warning it's still too hot to eat. You awake with your mouth watering.": "Siéntate en el jardín, leyendo un libro. El olor distintivo de Rainbow Pie se deriva a través del aire, y hace que su estómago crezca en anticipación. Date prisa en la cocina, tratando de pasar por encima de tu madre. Ella levanta el pastel fuera de tu alcance, advirtiendo que todavía está demasiado caliente para comer. Te despiertas con la boca regando.",
  "You watch a parade with your family. Amongst the Altmer warriors in their golden armour walk other Elves, some pale as snow with white armour, others bronze-skinned in colourful plating. As they pass you, you long to one day walk among them, worshipping Trinimac. You awake eager for battle.": "Ves un desfile con tu familia. Entre los guerreros Altmer en su armadura dorada caminan otros Elfos, algunos pálidos como la nieve con armadura blanca, otros de piel de bronce en colorido chapado. Mientras te pasan, caminas entre ellos, adorando a Trinimac. Despertad ansiosos por la batalla.",
  "You awake to the smell of roses and pumpkins. The New Life Festival! You hurry down to join your siblings in getting your portion of Aldmeri orphan gruel, before your whole family sets out to bring food and presents to the poor people, many of them Chimer. You sing along happily with your siblings. You awake homesick.": "Te despiertas al olor de rosas y calabazas. ¡El New Life Festival! Apresúrate a unirte a tus hermanos para conseguir tu parte de la comida huérfana de Aldmeri, antes de que toda tu familia se prepare para traer comida y regalos a los pobres, muchos de ellos Chimer. Cantas alegremente con tus hermanos. Despertas enfermo de casa.",
  "You race with your siblings to your aunt's house. You can already smell the roast pig, and can't wait for the honey pudding and clarified coffee you're allowed to drink at New Life Festival. Small gifts are laying beside your plate, and you squeal with joy as you unwrap the silk cloak you'll wear for the next Parade of the Paragons. You awake filled with joy.": "Corres con tus hermanos a la casa de tu tía. Ya puedes oler el cerdo asado, y no puedes esperar el pudín de miel y el café aclarado que se te permite beber en New Life Festival. Pequeños regalos están acostados junto a su plato, y chillan con alegría mientras desenvuelven el manto de seda que usarán para el próximo Desfile de los Paragones. Despertaste lleno de alegría.",
  "You walk home with your family from your aunt's New Life Festival party. A bunch of small children with antlers jump out of the orchard and throw mudballs at you. They miss you and hit your father. The kids freeze in shock. Your father frowns at his muddied robe, then burst out with laughter. You awake with a chuckle.": "Caminas a casa con tu familia de la fiesta del New Life Festival de tu tía. Un montón de niños pequeños con hormigueros saltan del huerto y te arrojan bolas de barro. Te extrañan y pegan a tu padre. Los niños se congelan en shock. Tu padre frunció los ceños en su manto de barro, y luego salió con risa. Despertaste con una risa.",
  "You run down a corridor, already late for class. At a corner you run into a girl, and both your books scatter on the ground. You mumble an apology, start to pick up her books and freeze mid-motion, enthralled by the most beautiful girl you've ever seen. She blushes, thanks you and hurries away. You sigh, grab your books and run on. You awake with a grin on your face.": "Corres por un pasillo, ya tarde para clase. En una esquina te encuentras con una chica, y ambos tus libros se dispersan en el suelo. Si te acuestas con una disculpa, empiezas a recoger sus libros y congelas a medias emociones, arraigadas por la chica más hermosa que has visto. Se ruboriza, te agradece y se apresura. Suspiro, agarra tus libros y sigue adelante. Te despiertas con una sonrisa en la cara.",
  "You play around with a wooden sparring sword, your books forgotten under a tree. You see the beautiful girl watching you, and try to impress her with even more daring slashes. You stumble over a root, and hear her laugh. You look up, and she stands before you, holding out her hand to help you up. \"My paragon...\". You both blush, and she runs away. You wake up with a sigh.": "Juegas con una espada de madera, tus libros olvidados bajo un árbol. Ves a la hermosa chica mirándote, y tratas de impresionarla con cortes aún más atrevidos. Te tropiezas sobre una raíz y la escuchas reír. Tú mira hacia arriba, y ella se para delante de ti, sosteniendo su mano para ayudarte. \"Mi paragon...\". Vosotros dos ruborizados, y ella huye. Te despiertas con un suspiro.",
  "You sneak out of the house. In the starlight you see a shadow under the wisteria arch. It is her, waiting for you. With a sheepish grin you give her the roses you nicked from the garden, and she kisses you. A shooting star falls down, and you wish this night will never end. You wake up sad.": "Te escapas de la casa. En la luz de la estrella se ve una sombra bajo el arco de la wisteria. Es ella, esperándote. Con una sonrisa de oveja le das las rosas que has escondido del jardín, y ella te besa. Una estrella de tiro cae, y deseas que esta noche nunca termine. Te despiertas triste.",
  "You sneak away from the Spring Ball and the girl your parents wanted you to dance with. In the starlight you see a shadow waiting for you beneath the cherry trees. A few petals had fallen in her hair, and you brush them away. She embraces you, and you two start to dance to a tune only you can hear. You awake with a tear in your eye.": "Te escapas de la bola de primavera y la chica con la que tus padres querían que bailaras. En la luz de la estrella se ve una sombra esperándote debajo de los cerezos. Unos pocos pétalos se habían caído en el pelo, y los cepillaste. Ella te abraza, y ustedes dos comienzan a bailar a una canción sólo pueden escuchar. Te despiertas con una lágrima en el ojo.",
  "You run down the school corridor, late as always. Around the corner you bump into a Psijic monk, and hastily apologise for your behaviour. He looks closely at you. \"Straighten your robes, young man. Your tutor will be angry enough.\" You blush, bow deeply and stride on, shuffling your books. You awake embarrassed.": "Corres por el corredor escolar, tarde como siempre. En la esquina te chocas con un monje Psijic, y te disculpas precipitadamente por tu comportamiento. Te mira de cerca. \"Straighten sus túnicas, jovencito. Tu tutor se enojará lo suficiente.\" Te deslumbras, te inclinas profundamente y te apuras, revolviendo tus libros. Despertaste avergonzado.",
  "You and your love meet again under the wisteria arch. You embrace her, but then you hear your father's angry voice, calling you home. You turn and see him striding towards you, one hand readying a fireball. Your love gasps and runs away into the night. Your father reaches you and slaps you in the face. You glare at him and storm off to your room. You awake angrily.": "Tú y tu amor se encuentran de nuevo bajo el arco de la wisteria. La abrazas, pero luego escuchas la voz enojada de tu padre, llamándote a casa. Te das vuelta y lo ves luchando hacia ti, una mano preparando una bola de fuego. Tus amores se escapan a la noche. Tu padre te alcanza y te abofetea en la cara. Te avergüenzas con él y te vas a tu habitación. Despertaste profundamente.",
  "You lean against the wall, bored and tired. You start to make faces at the solemn party guests, till a priest of Auri-El steps towards you. Snarling in disgust, he scolds you for not acting befitting of your noble upbringing. You square your shoulders and attend a more graceful position, but make a face at the priest's back. You awake with a smile.": "Te apoyas en la pared, aburridas y cansadas. Empiezas a hacer caras a los invitados solemnes del partido, hasta que un sacerdote de Auri-El se dirige hacia ti. Cantando en repugnancia, te regaña por no estar a la altura de tu noble crianza. Cierra los hombros y asiste a una posición más graciosa, pero haz una cara en la espalda del sacerdote. Te despiertas con una sonrisa.",
  "You walk through the tall-spired Elven city. before you a bronze-skinned Elf and two leashed, round-eared women with silvery skin are stopped by a priest of Auri-El. \"Your human slaves will not defile this holy ground, Ayleid heretic!\" The Ayleid storms away, dragging the frightened women behind him. The crowd gives way for them, their backs turned, faces distorted in disgust. You awake angry.": "Caminas por la ciudad de Elven de alta inspiración. ante ti un elfo de piel de bronce y dos mujeres de punta redonda con piel plateada son detenidas por un sacerdote de Auri-El. \"¡Tus esclavos humanos no contaminarán esta tierra santa, ayleid heretic!\" Las tormentas ayleidas, arrastrando a las mujeres asustadas detrás de él. La multitud les da paso, sus espaldas giradas, caras distorsionadas en asco. Despertaste enfadado.",
  "You play with your siblings on the beach. Another boy comes towards you, about your age yet smaller than you. You start building a beautiful sand castle, imagining to be both mighty gryphon riders. Your mother calls you away, warning you not to play with Chimer again. As you look back, the Chimer boy cries silently. You awake filled with sadness.": "Juegas con tus hermanos en la playa. Otro chico viene hacia ti, sobre tu edad aún más pequeña que tú. Empiezas a construir un hermoso castillo de arena, imaginando ser los dos poderosos jinetes gryphon. Tu madre te llama, advirtiéndote que no juegues con Chimer otra vez. Al mirar atrás, el niño Chimer llora silenciosamente. Despertaste lleno de tristeza.",
  "Your siblings are bustling around, getting ready for the Spring Ball. Both are talking enthusiastically about their dancing partners. You don your ceremonial festival robes and follow them, wishing you could dance with your love. A young, overexcited Altmer girl in a very expensive dress grabs your arm, and you force yourself to smile. You awake with the grim smile still on your face.": "Tus hermanos están agitados, preparándose para el baile de primavera. Ambos hablan con entusiasmo de sus compañeros de baile. Usted dona sus trajes ceremoniales del festival y los sigue, deseando que usted pueda bailar con su amor. Una joven y sobreexcitada chica Altmer en un vestido muy caro agarra tu brazo, y te obligas a sonreír. Te despiertas con la sonrisa sombría que sigues en tu cara.",
  "You walk home from school. The shriek of a golden eagle passing makes you look up. A single feather floats down and lands in your outstretched hand. You marvel at the feather, longer than your arm and shining like spun gold. Then you run home to show it to your mother. You awake.": "Caminas de la escuela. El brillo de un águila dorada que pasa te hace mirar hacia arriba. Una sola pluma flota hacia abajo y aterriza en tu mano estirada. Te maravillas con la pluma, más tiempo que tu brazo y brillando como el oro. Entonces corres a casa para mostrárselo a tu madre. Estás despierto.",
  "You walk trough the night. Up ahead a group of Khajiit huddle around a campfire, weapons drawn, ears flat against their heads, fangs bared. You notice no other sounds than their breath. Then a vicious snarl erupts, and a tall figure lands between the Khajiit, lashing out with his blades. Within moments all of them lay on the ground, and the tall figure bends over to drink their blood. You wake up with racing heart.": "Caminas la noche. Por delante un grupo de Khajiit se abraza alrededor de una fogata, armas dibujadas, orejas planas contra sus cabezas, colmillos desnudos. No notan otros sonidos que su aliento. Entonces un gruñón vicioso estalló, y una figura alta aterriza entre el Khajiit, acostándose con sus espadas. En momentos todos ellos se acostaban en el suelo, y la figura alta se dobla para beber su sangre. Te despiertas con el corazón de las carreras.",
  "You walk trough the night. Up ahead you see a campfire, a group of Khajiit traders huddled around it. Their voices sound joyous, but the two armed guards scan the area with eyes and ears. Then silence falls around you. The Khajiit stand up, all ready for a fight, their backs to the fire. After a few moments the nocturnal animals resume their nightly concert, and the Khajiit relax. You wake up.": "Caminas la noche. A continuación se ve una fogata, un grupo de comerciantes de Khajiit se abrazaron alrededor de ella. Sus voces son alegres, pero los dos guardias armados escanean el área con ojos y oídos. Entonces el silencio cae alrededor tuyo. El Khajiit se levanta, listo para una pelea, sus espaldas al fuego. Después de unos momentos los animales nocturnos retoman su concierto nocturno, y el Khajiit se relaja. Te despiertas.",
  "You watch a group of small, gold-skinned Elves stumbling drunk through the streets, catcalling women. A snow-skinned Elf in a white-gold armour steps in their way. He leans on his two-handed sword and looks sternly at them. They bow their heads and hurry away, cursing under their breath. You awake with a blush after hearing these foul curses.": "Ves un grupo de pequeños, dorados Los elfos tropiezan borrachos por las calles, atragantando mujeres. Un elfo de piel de nieve en una armadura de oro blanco pasos en su camino. Se apoya en su espada de dos manos y les mira severamente. Se inclinan la cabeza y se apresuran, riéndose bajo su aliento. Despertaste con un rubor después de escuchar estas maldiciones nefastas.",
  "You seek shelter from the rain in a cave. Inside sits an Orsimer by the fire, wearing the robes of a priest of Trinimac. He looks at you intensely, and offers you a seat by the fire. As you sit down, he smiles and mutters a blessing. You awake ready for battle.": "Busca refugio de la lluvia en una cueva. En el interior se sienta un orsimer junto al fuego, usando las túnicas de un sacerdote de Trinimac. Te mira intensamente, y te ofrece un asiento junto al fuego. Mientras te sientas, sonríe y murmura una bendición. Te despiertas listo para la batalla.",
  "You hurry after your father through the crowd. Another gold-skinned Elf runs into you, smaller than the Altmer around you. \"Azura curse you!\" he hisses. Your father turns around sternly: \"Leave my son alone, foul Chimer! May Auri-El wipe you from our sacred lands!\" He hastily drags you away, and you feel that his hand is trembling. You awake confused.": "Date prisa tras tu padre a través de la multitud. Otra piel de oro Elf corre hacia ti, más pequeño que el Altmer que te rodea. \"¡Azura te maldije!\", temía. Tu padre gira severamente: \"¡Deja a mi hijo solo, pobre Chimer! ¡Que Auri-El te limpie de nuestras tierras sagradas!\" Te arrastra rápidamente, y sientes que su mano tembla. Despertaste confundido.",
  "You sneak around a corner and peek through an ornamental hole in the wall. On the other side several snow-skinned Elves are training with their blades, their armour as white as their hair. A priest of Trinimac oversees them. He turns to you with a smile on his golden lips and nods ere he proceeds to watch. You awake invigorated.": "Te escabullas alrededor de una esquina y miras a través de un agujero ornamental en la pared. Al otro lado, varios Elfos de piel de nieve están entrenando con sus espadas, su armadura tan blanca como su cabello. Un sacerdote de Trinimac los supervisa. Se vuelve a ti con una sonrisa en sus labios dorados y sus guiones son los que procede a mirar. Despertaste vigorizado.",
  "You are at the harbour, watching a storm-damaged ship. It looks different from all ships you've ever seen, and the Elves have blueish skin, shining like mother-of-pearl. They look darkly at the crowd. Altmer guards are standing ready, letting no spectators through. Your mother grabs your hand and pulls you away. You awake with the nagging feeling of danger.": "Estás en el puerto, viendo un barco dañado por la tormenta. Se ve diferente de todas las naves que has visto, y los Elfos tienen la piel azulada, brillando como la madre de la pluma. Miran oscuramente a la multitud. Los guardias altmer están listos, sin dejar pasar a los espectadores. Tu madre te agarra la mano y te aleja. Te despiertas con la sensación de peligro.",
  "You play on the beach. A bronze-skinned noblewoman strides past, two children with her. The girl looks like her, and orders the pale-skinned boy around to gather sea shells. He stumbles near you, and as you reach out your hand to help him, you see his round ears. He flinches and stands up hastily, apologising all the time. His eyes are wide with fear. You awake confused.": "Juegas en la playa. Una noble mujer de piel de bronce avanza más allá, dos hijos con ella. La chica se parece a ella, y ordena al chico de piel pálida alrededor para reunir conchas marinas. Se tropieza cerca de ti, y mientras alcanzas tu mano para ayudarlo, ves sus orejas redondas. Se agita y se levanta apresuradamente, disculpándose todo el tiempo. Sus ojos están anchos con miedo. Despertaste confundido."
}