{
  "Experimental Notes": "Notes expérimentales",
  "You have aquired and read Idrinth's experimental notes.": "Vous avez acquis et lu les notes expérimentales d'Idrinth.",
  "Letter from Calineth": "Lettre de Calineth",
  "You have aquired and read a letter from Calineth to Idrinth.": "Vous avez acquis et lu une lettre de Calineth pour Idrinth.",
  "A family matter": "Une affaire de famille",
  "You have aquired and read Idrinth's notes about his family.": "Vous avez acquis et lu les notes d'Idrinth sur sa famille.",
  "Thalmor Dossier Collector": "Collectionneur de dossiers du Thalmor",
  "You have aquired and read all newly added Thalmor Dossiers.": "Vous avez acquis et lu tous les nouveaux dossiers du Thalmor.",
  "The Red Year": "L'Année écarlate",
  "You have aquired and read a journal about the Red Year.": "Vous avez acquis et lu un journal sur l'Année écarlate.",
  "Thalmor thwarted": "Thalmor déjoué",
  "You have ended one of the Thalmor's schemes.": "Vous avez mis fin à l'un des complots du Thalmor.",
  "Scholar": "Érudit",
  "You have learned all the unique spells that Idrinth can teach.": "Vous avez appris tous les sorts uniques qu'Idrinth peut enseigner.",
  "A new Hope": "Un nouvel espoir",
  "You are near perfect in Idrinth's eyes.": "Vous êtes presque parfait aux yeux d'Idrinth.",
  "Achiever: 0.57.x": "Objectifs : 0,57.x",
  "You have achieved everything possible in 0.57.x.": "Vous avez achevé tout ce qui est possible en 0.57.x.",
  "Blood drinker": "Buveur de sang",
  "You have tasted Idrinth's blood and gained power from it.": "Vous avez goûté au sang d'Idrinth et en avez acquis le pouvoir.",
  "Wolf talker": "Parleur au loup",
  "You have tried to talk to Idrinth's wolves.": "Vous avez essayé de parler aux loups d'Idrinth.",
  "Deimos & Idrinth": "Deimos & Idrinth",
  "You have witnessed the full story between the two.": "Vous avez été témoin de toute l'histoire entre les deux.",
  "Irene & Idrinth": "Irène & Idrinth",
  "Achiever: 1.0.x": "Objectifs : 1.0.x",
  "You have achieved everything possible in 1.0.x.": "Vous avez réalisé tout ce qui est possible en 1.0.x."
}