{
  "German(partially AI)": "Allemand(partiellement AI)",
  "German translation of all texts in the mod using Dynamic String Distributor. These have been partially fixed and verified by Idrinth.": "Traduction allemande de tous les textes dans le mod en utilisant Dynamic String Distributor. Ceux-ci ont été partiellement fixés et vérifiés par Idrinthe.",
  "French(partially AI)": "Français(partiellement AI)",
  "French translation of all texts in the mod using Dynamic String Distributor. These have been partially fixed and verified by Jihan02.": "Traduction française de tous les textes dans le mod en utilisant Dynamic String Distributor. Celles-ci ont été partiellement fixées et vérifiées par Jihan02.",
  "Italian(purely AI)": "Italien (pourpre AI)",
  "Italian translation of all texts in the mod using Dynamic String Distributor.": "Traduction italienne de tous les textes dans le mod en utilisant Dynamic String Distributor.",
  "Russian(purely AI)": "Russe",
  "Russian translation of all texts in the mod using Dynamic String Distributor.": "Traduction russe de tous les textes dans le mod en utilisant Dynamic String Distributor.",
  "Polish(purely AI)": "Polonais(purement AI)",
  "Polish translation of all texts in the mod using Dynamic String Distributor.": "Traduction polonaise de tous les textes dans le mod en utilisant Dynamic String Distributor.",
  "Chinese, traditional(purely AI)": "Chinois, traditionnel (purement AI)",
  "Traditional chinese translation of all texts in the mod using Dynamic String Distributor.": "Traduction traditionnelle chinoise de tous les textes dans le mod en utilisant Dynamic String Distributor.",
  "Chinese, simplified(purely AI)": "Chinois, simplifié(purement AI)",
  "Simplified chinese translation of all texts in the mod using Dynamic String Distributor.": "Traduction chinoise simplifiée de tous les textes dans le mod en utilisant Dynamic String Distributor.",
  "Japanese(purely AI)": "Japonais (purement AI)",
  "Japanese translation of all texts in the mod using Dynamic String Distributor.": "Traduction japonaise de tous les textes dans le mod en utilisant Dynamic String Distributor.",
  "Spanish(purely AI)": "Espagnol(purement AI)",
  "Spanish translation of all texts in the mod using Dynamic String Distributor.": "Traduction espagnole de tous les textes dans le mod en utilisant Dynamic String Distributor."
}