{
  "Experimental Notes": "Note sperimentali",
  "You have aquired and read Idrinth's experimental notes.": "Lei ha chiesto e letto le note sperimentali di Idrinth.",
  "Letter from Calineth": "Lettera di Calineth",
  "You have aquired and read a letter from Calineth to Idrinth.": "Ha chiesto e letto una lettera da Calineth a Idrinth.",
  "A family matter": "Una questione di famiglia",
  "You have aquired and read Idrinth's notes about his family.": "Ha chiesto e letto le note di Idrinth sulla sua famiglia.",
  "Thalmor Dossier Collector": "Collettore Thalmor Dossi",
  "You have aquired and read all newly added Thalmor Dossiers.": "Lei ha chiesto e letto tutti i recenti Dossiers Thalmor.",
  "The Red Year": "L'anno rosso",
  "You have aquired and read a journal about the Red Year.": "Avete chiesto e letto un diario sull'Anno Rosso.",
  "Thalmor thwarted": "Thalmor thwarted",
  "You have ended one of the Thalmor's schemes.": "Hai finito uno dei programmi del Thalmor.",
  "Scholar": "Scholar",
  "You have learned all the unique spells that Idrinth can teach.": "Hai imparato tutti gli incantesimi che Idrinth può insegnare.",
  "A new Hope": "Una nuova speranza",
  "You are near perfect in Idrinth's eyes.": "Sei quasi perfetto negli occhi di Idrinth.",
  "Achiever: 0.57.x": "Achiever: 0,57.x",
  "You have achieved everything possible in 0.57.x.": "Avete ottenuto tutto il possibile nello 0,57.x.",
  "Blood drinker": "Bevitore di sangue",
  "You have tasted Idrinth's blood and gained power from it.": "Ha assaggiato il sangue di Idrinth e ne ha preso il potere.",
  "Wolf talker": "Wolf talker",
  "You have tried to talk to Idrinth's wolves.": "Hai cercato di parlare con i lupi di Idrinth.",
  "Deimos & Idrinth": "Deimos & Idrinth",
  "You have witnessed the full story between the two.": "Avete assistito alla storia completa tra i due.",
  "Irene & Idrinth": "Irene & Idrinth",
  "Achiever: 1.0.x": "Achiever: 1,0.x",
  "You have achieved everything possible in 1.0.x.": "Hai ottenuto tutto il possibile in 1.0.x."
}