{
  "During your sleep you get disrupted by the sound of someone climbing into your window. Not long after the figure of someone wearing elven armour appears and softly jumps into your room. You are sure you know who it is by the beard, so you fall asleep again, planning to ask about it in the morning. When morning arrives you awake, thinking you had a weird dream.": "在你入睡的時候被有人爬入你窗外的聲音打亂了 有穿精靈盔甲活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活 你肯定知道胡子上是誰了 就想再去睡一覺 就想一早去想一想 有時候你醒了 就想做個奇怪的夢.",
  "You see a shadow hovering over your sleeping body. It bows down, showing fangs before biting your neck. When it stands back up straight after having drunk from your blood, you recognise Idrinth in his greyish elven armour quickly retreating from your bed. As you awake, you are unsure if you really dreamed it or not.": "有影子在你的入睡相上徘徊 它能俯首而下 在咬取你的脖子前放出毒牙 在喝出你的血后 它站起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起 就當你醒了 就無法確定到底到底有沒有做夢了.",
  "You see a shadow hovering over your sleeping body. It stands guard over you, not moving an inch in the light breeze. When the outside light shifts, it reveals Idrinth's face staring down at you with a soft and friendly expression. You awake later, having felt save during your sleep.": "有影子在你的入睡相上徘徊 它能站起站起站起站起站起起起站起起起站起站起起站起起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起起站起站起站起起站起站起站起起站起站起起站起站起站起站起起站起起站起站起站起站起站起起站起站起站起站起站起站起起起站起起站起站起站起站起起站起站起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起 有出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\" 在你入睡時 有自已的感覺后再醒去活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活.",
  "You find yourself in a cage, starving with hunger. Around you vampires are eating, feasting on blood... Your nostrils twitch at the scent, your fangs bare themselves, eager to bite... You shake your head, clench your fists and curl up in a ball. Your stomach growls loudly, and you hum a sad tune to drown the sound. You awake hungry.": "有活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活 有活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活 你的鼻孔被氣味抽搐了 你的尖牙都露出來想被咬 你搖出頭去 握起拳頭并卷入一球 有口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口出口 你醒了就餓了.",
  "You watch a fight between an Altmer vampire and an Ice Giant. The vampire seems to lose intentionally. The giant gropes for the vampire's right ear, and with a roar the vampire viciously slashes the giant to pieces with his two blades. Then he adjusts his earring as if nothing happened. You awake with a start.": "你看著一對Altmer吸血鬼和一對\"冰巨人\"出手相打. 他似乎故意輸了. 就想取出吸血鬼的右耳 有一股咆哮 有吸血鬼用兩把刀把巨人狠狠地打成碎片 他把耳環調整得一團糟 有起起步就醒了.",
  "You look down at a frightened woman, caged in a small arena. Behind you, SHE sits on a throne, pointing at the woman. \"Kill, my pet.\" You shake your head in defiance. \"Feast on the slave or give me your earring.\" You close your eyes, take a deep breath and jump down, fangs bared. The woman's screams drown your own sobs. You awake feeling sick.": "有位被困入小竞技場的被嚇倒了的女人 在你身后她就坐在寶座上 就指著她 \"殺了我的寵物\" 你自相矛盾地搖出頭去. 有活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活 你閉上眼睛去深呼吸去倒下 有尖牙出聲了 有活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活 你醒了就不舒服了.",
  "You sway on your knees, defeated, one of your vampire brothers looming over you. He glees and reaches for your earring. You roar in sudden anger and slash blindly at him. Surprised, he stumbles back. \"Oh, the new boy has some fire in him. Well, keep your precious memento. Soon, there will only be SHE in your mind anyway.\" You awake trembling with anger.": "你跪下被打倒了 有你的吸血鬼兄弟想把你打倒 他取出你的耳環去取取取 你忽然大怒地咆哮并盲目地打他. 他出乎意料地跑回了去 \"哦,新男孩有火了\" 有你最珍貴的紀念品 就留著吧 \"快了 就只有她能入想\" 你被怒火所震醒了.",
  "You are at a wedding ceremony - YOUR wedding ceremony. Your love opens a small jewellery box to reveal two earrings shaped like a mermaid holding a pearl. You smile as you remember the day you found the pearls. \"May they protect us from any harm, my love.\" she whispers as she puts the earrings on both your right ears. You awake with your fingers touching your ear.": "有出事了 有出事了 有出事了 有兩只耳環被取出 就被活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活 有回想起你找到珍珠的那天 就笑出相去相去相去相去 \"愿他們能保護我們免受傷害\" \"我的愛\" 她低聲說出她把耳環放入你右耳上\" 有你的手指接觸了耳朵 就醒了.",
  "You climb down the cliffs to a hidden lagoon. Your love dives first into the crystal clear waters. She comes up again with a big oyster in her hands. It opens at her touch and reveals two beautiful pearls inside. She picks them up gently and releases the oyster again. \"The stars are with us.\" she whispers.You wake up with the scent of the sea still lingering.": "你爬下悬崖去一個隱蔽的礁湖. 你的愛先入水晶清澈地入出 她又想出一隻大牡蛎了 它能被她取出 有兩顆漂亮的珍珠被取出 她輕輕取出再放出牡蛎 \"星星和我們同在\" 她低聲說出 有出海之香能活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活.",
  "During the night you wake up from the sound of quiet movement in your room. You see a tall silhouette sneaking towards the window, with a hand on their greatsword. As you grab for the weapon by your side, a small bit of light unveils Idrinth's face on the silhouette, staring ad the window and listening for something. Feeling well taken care of you slide back into bed and sleep until the next morning.": "在一晚上你醒來 在你房間中平靜地走動了 有高高的相片正悄悄地走去窗外 有把活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活 在你旁邊取取出武器 有一點光能把愛德林斯的相貌揭出 在相片上 就盯著窗戶并收聽出事 有好心地把你放回床上去再睡到第二天早上.",
  "You awake from pressure on your chest, like someone pressing down on you. Staring into your eyes are a pair of other eyes with a cold, hungry expression. You try to scream, but your mouth is covered by a hand. Laughing quietly and showing fangs, the vampire bows down to bite your neck, revealing Idrinth's face a moment before the teeth touch your neck. You awake screaming.": "就跟被打倒了似的 有活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活 有一雙又冷又餓的相克相克相克相克相克相克相克相克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克克 你試著叫 但嘴巴被一隻手遮住 有活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活 你醒了叫了.",
  "You and Idrinth stand across each other, seemingly in an important discussion. After a while he walks closer, opening his mouth showing fangs. You shudder in excitement, presenting your neck to him. As his teeth touch your neck, you suddenly awake, touching your neck for bite-marks you can't find.": "你和Idrinth相對相向相向 有重要討論 他走得更近了一陣子 就張出口來放出一隻尖牙 你被激動所嚇倒了 就把脖子拿給他取出 他的牙齒碰了你的脖子后 就突然醒了 就想用你找不到的咬痕去摸你的脖子.",
  "You see a shadow looming over you, in the robes of a Thalmor justiciar. His dagger raised ready to kill. Then the grey shade of Idrinth rushes in silently, killing your would-be assassin.": "有 一 樣 影 在 你 上 面 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 他的匕首已想殺人了 就把想被殺的刺客殺死 在地上 就被活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活.",
  "You wake up to see a Thalmor looming over you, dagger in hand. As the blade aims for your heart, you see Idrinth grin beneath the cowl... You wake up with a yelp of fear.": "你一醒來 就想看到一輛泰莫爾快被你打倒了 有把匕首被取出 有把刀想取出你的心 就看到愛德林斯在牛排下一笑... 有那麼多恐懼就醒了.",
  "You walk through a tall-spired elven city, sparkling with gold and multi-faceted glass. By your side walks a young Altmer. He turns and smiles - it is Idrinth, without vampire fangs. You feel safe.": "你走入了高高出眾的精靈之城 有金子和多面玻璃相接而出 在你身邊走著一隻年輕的阿特默. 他一轉身就笑了 有愛德林斯 有吸血鬼毒牙 有安全感了.",
  "You walk though a lush forest till you reach a cliff. You see a giant oak tree with a city built on the branches moving slowly onward. Idrinth stands besides you and grins happily.": "你走走走走走走走走走走走走走走走走走走走走走走走走走 有一棵巨大的橡樹 有一座建在樹枝上的城市 它能慢慢地向上走去 愛德林斯也站在你相去相去相去相去相去相去相去相去相去.",
  "You walk among the burning ruins of an elven city, tall spires broken, multi-faceted glass shattered. In the distance looms a giant brass figure. Anger wells up in you, and you wake up with the urge to fight.": "有高高的螺旋破碎 有多面玻璃被打碎了 有活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活 在相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相相相去相去相去相去相去相去相去相相去相去相去相相去相相相相去相去相去相相相相相相去相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相 在你心裡發出憤怒之井 就被想出去打鬥而醒了.",
  "You run on the branches of a giant tree hunting for prey, bow drawn. Idrinth runs besides you and bares his fangs eagerly. A good hunt lies ahead.": "就跑到一棵大樹上去取活口 有弓能取出 Idrinth跑出你之外并急切地取出他的尖牙. 有好獵取相接相接.",
  "You ran through the forest. Dead Bosmer everywhere, ripped apart by beasts. A shadow growls at you. It is Idrinth, fangs bared to kill. You awake with a scream.": "你跑出森林了. 有活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活 有一隻影子咆哮出在你口中. 有愛德林斯 有毒牙要殺活他 有尖叫叫醒了.",
  "You wander around a pristine Dunmer city on a lake. As you cross one of the bridges, Idrinth points out a big rock floating above your heads. You wake up with a smile.": "在湖上活活活活活活活 在你穿過一座橋后 Idrinth指出一塊浮出你頭上的大石頭 一笑而醒.",
  "You ran through the forest. You can hear only the sounds of your steps. Everything is quiet - too quiet. You sense someone behind you. Hunting you. You awake in fear.": "你跑出森林了. 就聽得到出道口出道了 一切都很平靜 太平靜了 有感覺到有人在你身后. 在追捕你. 在恐懼中醒了.",
  "You stand on a bridge in the fabled Vivec City, looking around in awe. Members of all Houses stream past you. Above you floats the Baar Dau. You wake up with a sigh of grief.": "在活佛之城的一橋上站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起站起起站起起站起站起站起站起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起 有上下相去相去相去 在你上方浮出\"巴爾道\". 你一聲悲傷地醒了.",
  "You ran through a burning Dunmer city to the sound of Argonian warcries. Idrinth grabs you and shoves you into the arms of a bloodthirsty Argonian. You awake coated in sweat.": "你跑出一所被燒得一干二淨的敦默城 就被打得一團糟了 Idrinth抓住你并把你塞入 嗜血的Argonian的怀中. 你被出汗所蒙蔽了.",
  "You walk with Idrinth through a great Dunmer city. An older redheaded Dunmer beauty walks by and smiles at you. You feel your heart beat faster. You wake up smiling.": "你和愛德林斯走通了一個偉大的敦默克城 有位更年長的紅髮外婆走去取笑你 有心跳快了 你一笑而醒了.",
  "You stand in the burning ruins of a Dunmer city. A deep rumble echoes behind you, and streams of fire run towards you. You run through the ash as the heat catches up. You awake screaming.": "你站入了唐默城被焚燒的廢墟中 有 一 道 有 深 深 的 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有熱能接通 就跑出灰地去取出活口去 你醒了叫了.",
  "Idrinth wakes you and leads you to an inn. You feel hungry. You enter, and the guests start to scream. You smell their blood and start to feast. Idrinth smiles at you. You wake up with a start.": "Idrinth叫醒了您并帶您去一家旅館. 你感到餓了. 你入去后被客人叫起去. 你聞到他們的血 就去吃快餐了 Idrints取笑你. 有起起步就醒了.",
  "You walk a snowy road. A metal horse powered by steam appears, it's bearded rider wearing Dwemer armour. He looks at you for a moment and rides on. The snow melts under the hoofprints.": "你走起一條雪地去. 有一匹由蒸汽起動的金屬馬 它有胡子 有穿德維默盔甲的騎手 他看著你一會 就去接我一程了 有雪融于蹄印下.",
  "You and Idrinth are sent to deliver a letter. A skeleton leads you on to his master. An Altmer mage with long white hair stands with his back turned. As he turns around, you see that he's a lich. He smiles as you back away.": "你和Idrinth被派去送信了. 有骨架能把你接通到他主人那里去. 有一頭白髮相接而起的相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相相接相相接相相接相接相接相相接相相接相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相 他一轉身 就覺得他是個好人 他笑出你后退.",
  "Your eyes see a small crowd of Altmer standing before a priest. A very young Idrinth and a beautiful, young woman walk towards the priest, smiling happily at each other. The priest says a few words you can't quite make out, but you see the exchange of wedding bands. As you join the people congratulating, you feel like you don't belong, waking up just as you are about the see the face of Idrinth's veiled wife.": "有一小群阿特默人站到神父面前去 有位年輕的愛德林斯 有位美麗的年輕女人走向了教士相處相處相處相處相處相處相處相處相處相處相處相處相處相好相處相處相處相處相處相處相處相處相處相處相處相處相處相處相處相處相處相相處相處相處相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相 神父說出一些你無法說出的話 但是您看到了相接相接的婚禮樂團 在你同眾起訴時 你感覺自己不屬于自己 就當你醒了 就因為你看見了愛德林斯被蒙上面纱的妻子的相貌.",
  "Your eyes open and you see a dark room in front of you. From beyond a door you hear voices talking. Sneaking slowly to the door, you feel somewhat off, but unable to place the feeling. As you reach the door it opens and a beautiful woman looks at you with cold, hungry eyes. \"Welcome to the family\" she says, showing fangs. You awake irritated.": "有眼有眼 有眼有眼 有眼有相 有相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相 在一扇門外 有聲音在說話 就慢慢地溜到門口去 就覺得有點不自在了 但卻想不通了 就快到門口了 有位美女用冷酷而餓的眼神看著你 \"歡迎入住\"她說出\"出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出入出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出入出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出 你醒了很煩人.",
  "You are in an open area, desert winds blowing soft sand towards you. Next to you an enthusiastic Idrinth is acting as if he wanted to sail in the wind while standing in the middle of a bloodbath. Dozens of Akaviri warriors slaughtered, most without having their weapons drawn. You awake gasping.": "在一片空地上 有沙漠之風向您吹出柔軟的沙子 在你旁邊 有位熱心的愛德林斯 就想想出海出海 在一場流血中出事了 有数十名阿卡維里戰士被屠殺 有的被取出武器取出 你醒了就喘氣了.",
  "Your eyes glance over the front rows of an army, feeling tiny and insignificant in comparison. Suddenly a hand grabs your shoulder, spinning around, you see Idrinth with a slight smile on his face among Orsimer. Feeling a bit reassured, you turn back to your enemies. As they set themselves into motion you awake.": "你一眼看一眼一眼一眼 就覺得自己相去相去甚遠了 有只手接住你的肩膀 在奧西默相處一會 就一一笑一笑地想出愛德林斯 有一點安心了 就回想起你的敵人去 有活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活.",
  "Your eyes see an oasis within a great desert. It seems to be very close. Thirsty you stumble towards it, not seeming to make any progress. Dragging on you move slower and slower until you collapse. As your eyes close, you awake, feeling thirsty.": "你的眼睛看到大沙漠裡有綠洲 它似乎非常相近。 有口渴地想取出相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相 在你倒塌前走得更慢 在你閉上眼睛后 就醒了想口渴了.",
  "Your eyes open wide as you see the open sea ahead. You're standing on the deck of a ship, staring ahead to spot land. A storm rises in the distance, getting closer and closer. It begins to hurl lightning bolts at the small elf ship, and the ship squirms in the storm. You wake up because you fell out of bed.": "在你看到前方的出海相去相去不遠 就站到一艘船的甲板上 就想找地上找找 有暴風雨相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相相去相去相去相去相去相去相相去相去相相去相去相去相相去相相相去相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相 它開始向小精靈出發出閃電 在暴風雨中出發出出出聲 就因為你從床上倒下而醒了.",
  "Before you open your eyes, you hear someone crying. As you open them, you see slaughtered people, in their midst someone kneeling, crying and looking at his blood soaked hands. It takes you a moment to recognise a younger Idrinth as the person kneeling. As he raises his head and sees you, your eyes meet with his dead but sad gaze. He whispers \"I'm sorry\" as you awake.": "在你睜出眼睛前 就聽到有人在哭 有活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活 有時你才會想出一個更年輕的愛德林斯 在下跪 他 抬起頭來 看見 你 、 就 有 他 已 經死 了 、 有 悲傷 的 目光相接 他低聲說\"對不起\"而你醒了.",
  "You find yourself in the midst of battle, surrounded by all sides. A tall elf in white-gold shiny armour appears, felling the enemies like wheat with his greatsword. He smiles at you, and you recognise Idrinth. You feel invigorated.": "在戰鬥中被各方所包圍 有高高的精靈穿著白金光亮的盔甲 就被他用大刀打倒了 他取笑你 就認出愛德林斯了 有活力了.",
  "You are attacked by hordes of Dremora. As you fell to your knees, you see a warrior sweeping through the hordes like an avatar of Trinimac, laughing with delight. He turns to you, and you recognise Idrinth, his eyes glowing with divine light. You awake invigorated.": "有德雷莫拉人攻擊你 有活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活 他轉向了您,而您也認出愛德林斯 他的眼睛被神明所照耀 你醒了活活了.",
  "You charge into battle, blood boiling in your veins. Praising Malacath, you vanquish your enemies with ease. Beside you fights an Altmer, matching your heavy blows. He grins at you, vampire fangs showing. \"For Trinimac!\" yells Idrinth. You awake invigorated.": "有出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出入出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出入出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出入出出出出出出出出出出出出出出出出出出出出出出出入出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出 讚美馬拉喀斯 就輕而易舉地打敗敵人 此外你打出一場相當重的出擊 他取笑你 有吸血鬼出道了 \"去取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取 你醒了活活了.",
  "You charge into battle, praising Malacath. Your blood boils in your veins. A tall Altmer faces you, vampire fangs bared. It is Idrinth, and the mighty strokes of his greatsword brings you down to your knees. You feel his fangs in your neck, and you faint...You awake in cold sweat.": "有你出戰 就去讚美馬拉喀斯 有出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出入出出出出出出出出出出出出出出出出出出出出出出出出出入出出出出出出出出出出出出出出出出出出出出入出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出出 有高高的Attmer相對相對 有吸血鬼的尖牙出門了 有 以 酒 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 在你的脖子上能感覺到他的尖牙 就昏倒了... 有冷汗就醒了.",
  "Having your eyes closed you hear a soft sound vibrating through your body. The moment it ends, a new sound replaces it. Continuing, the sounds lighten your mood. As you open your eyes you awake feeling happier than the evening before.": "有你閉上眼睛 就聽到你身體上有聲音震動 它一結束 就被取而代之了 接著 有聲音能放輕鬆你的心情 當你睜出眼睛后 就比前晚更快樂了.",
  "Opening your eyes you see a great area of ice and snow. An army is moving around you, following a leader you can't see. The Nords around continue chanting war songs until you awake.": "有冰雪相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相相相相相相接相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相 有一支軍隊正在你周圍行走 就跟蹤你看不到的領袖 在你醒來前 北方人繼續高喊出戰歌.",
  "You find yourself in a destroyed house. From the basement you hear the sobbing of little children. You heave aside the rabble blocking the trapdoor and open it. Down below a group of children huddle together, looking at you with sudden hope. With a smile you awake.": "有被毀了的活活活活活 在地下室你聽到了小孩的哭聲 就把被堵住的被子門打出一邊去取出一邊去取出一邊去取出一邊去取出一邊去取出一邊去取出一邊去取出一邊去取出一邊去取出一邊去取出一邊去取出一邊去取出一邊去取取出一邊去取出一邊去取出一邊去取出一邊去取出一一邊去取出一邊去取出一邊去取出一邊去取出一去取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取 有一群孩子站在一起 有出乎意料地看著你 有微笑你醒了.",
  "You walk through the ruins of a destroyed Altmer village. A terrible battle took place here. Under the debris you hear a faint cry for help. You start to dig through the rubble. Two boys, looking alike, stare at you trembling with fear. No, they stare *behind* you...You awake with a scream.": "你走出被毀了的Altmer村的廢墟 有場可怕的戰爭發生了 在殘骸下你聽到一聲微弱地呼救 有活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活 有兩個男孩相貌相同 有恐懼地盯著你 不,他們盯著\"在你身后\" -- 有尖叫叫醒了.",
  "You stand in the ruins of a destroyed house. Your nostrils twitch as you smell blood. You claw at the rubble blocking the basement trapdoor, forcing it open. Down below a group of children huddle together, and they start to scream as you approach. You bare your fangs and laugh...You awake in a cold sweat.": "就活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活 你的鼻孔一出血 就抽搐了 在地上用爪子去堵住地窖口 就想把地獄打開 在地上 有一群孩子站在一起 在你接近地點起起叫聲来 你光了牙齒取笑我... 有冷汗就醒了.",
  "You stumble through the ruins of an Altmer village. A terrible battle has taken place. You hear a scream and run towards it. Altmer twin boys huddle together under an upturned cart, and a grown Altmer in hooded black robes towers above them. You can hear his feral snarl, as he leaps at the shrieking children...You awake, hands searching unconsciously for your weapon.": "在一所Altmer村的廢墟上出事了 有場可怕的戰鬥已打起 有叫聲就跑去取走它 有 一 個 有 外 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 他一跑去叫出孩子 就聽到了 你醒了 就用手無意识地找回了武器.",
  "You are lost in the darkness. You stumble around, searching for something, anything to find. Your hands find a rough stone wall. Groping your way, you find yourself in a big circular room with no door to be felt, and the ground made of large, cut boulders. Then you feel something behind you...something big. Very big. You awake with a start.": "在黑暗中你迷失了 有想找就找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找想找找想找想找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找找 你的手找出一堵粗糙的石牆 在你走道上 在一間大圓形的房間 有一扇沒有被感覺的門 有一塊地被大塊被切碎了 就覺得你身后有出事了 有出事了 非常大. 有起起步就醒了.",
  "You run down a path between the dunes, down to the beach. Your siblings are already in the water, their golden skin gleaming in the sun. With a joyful shout you storm into the waves, splashing your siblings. You can hear your mother's laughter from the beach. You awake with a smile on your lips.": "就跑到沙灘去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道去取道取道取道去取道取道取道取道去取道取道取道取道取道取道取道取道取道取道取道取道取道取道取道取道取道取道取道取道取道取道取道取道取道取道取道取道取道取道. 你的兄弟姐妹已入水中了 有被取出取出取出取出相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相相去相去相去相去相去相去相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相 有喜悅地叫出你倒入了大浪 就把你的兄弟姐妹都弄出水去 在海灘上能聽到你媽媽取笑我 有笑容地醒了.",
  "You sit in the garden, reading a book. The distinct smell of Rainbow Pie drifts through the air, and makes your stomach growl in anticipation. You hurry into the kitchen, trying to sneak past your mother. She lifts the pie out of your reach, warning it's still too hot to eat. You awake with your mouth watering.": "就坐在花園裡去看書 有出自\"彩虹派\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自 你快去廚房想溜走你媽媽 她把派取出取出去 警告她吃不了了 有口水就醒了.",
  "You watch a parade with your family. Amongst the Altmer warriors in their golden armour walk other Elves, some pale as snow with white armour, others bronze-skinned in colourful plating. As they pass you, you long to one day walk among them, worshipping Trinimac. You awake eager for battle.": "你和家人一起看出行 在穿金甲的奧特默戰士中 有的走出其他的精靈 有的被白甲打出相去而白雪 他 們經過 你 們 、 就 有 一 日 在 他 們中間行走 、 就 有 一 日 在 他 們中間行行活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活 你醒去想出戰鬥了.",
  "You awake to the smell of roses and pumpkins. The New Life Festival! You hurry down to join your siblings in getting your portion of Aldmeri orphan gruel, before your whole family sets out to bring food and presents to the poor people, many of them Chimer. You sing along happily with your siblings. You awake homesick.": "有花有南瓜 有花有花 有花 有花有花 有花 有花有花 有花 有花有花 有花 有花 有花有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有花 有 \"新生活\"出道! 在你全家出走去 为貧窮人提供食物和禮物之前 就快去和你的兄弟姐妹們一起去取取取你那份去的奧德梅里孤兒了 在他們中多數是Chimer. 你和你的兄弟姐妹一起歡樂地唱歌. 你醒了想家了.",
  "You race with your siblings to your aunt's house. You can already smell the roast pig, and can't wait for the honey pudding and clarified coffee you're allowed to drink at New Life Festival. Small gifts are laying beside your plate, and you squeal with joy as you unwrap the silk cloak you'll wear for the next Parade of the Paragons. You awake filled with joy.": "你和你的兄弟姐妹去你姑姑家取跑. 你已能聞到烤豬的味道了 就等不及想吃蜂蜜布丁了 在新生活節上可以喝的咖啡了 有小禮物被放入你的盤子旁 就歡快地叫出去取出你所穿去的絲绸外衣去取出去去 在下回的\"游戲\"上取出出出出一幅相去不遠的相去相去相去相去相去相去的相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相相去相去相去相去相去相去相去相去相去相去相去相去相相去相去相去相相去相相相相相相相相相相相相相相相相相相相相相相 你被活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活.",
  "You walk home with your family from your aunt's New Life Festival party. A bunch of small children with antlers jump out of the orchard and throw mudballs at you. They miss you and hit your father. The kids freeze in shock. Your father frowns at his muddied robe, then burst out with laughter. You awake with a chuckle.": "在你姨媽的新生活相會上 你和家人一起走回家去 有一群有鹿角的小孩 从果園跳出并扔出泥球去打你. 他們想死你并打出你父親去. 有孩子被嚇倒了. 就被取笑而出 有出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自出自 你被一笑而醒了.",
  "You run down a corridor, already late for class. At a corner you run into a girl, and both your books scatter on the ground. You mumble an apology, start to pick up her books and freeze mid-motion, enthralled by the most beautiful girl you've ever seen. She blushes, thanks you and hurries away. You sigh, grab your books and run on. You awake with a grin on your face.": "你跑出一條走廊去上課已經遲了 在一角你碰到了一個女孩 就把相簿都放倒了 就想取取出她的相簿去取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取 她臉紅了,謝謝你并匆匆跑出去. 有口氣 就去取取相簿去走走 你一笑而醒了.",
  "You play around with a wooden sparring sword, your books forgotten under a tree. You see the beautiful girl watching you, and try to impress her with even more daring slashes. You stumble over a root, and hear her laugh. You look up, and she stands before you, holding out her hand to help you up. \"My paragon...\". You both blush, and she runs away. You wake up with a sigh.": "有把活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活 就想用更有膽量的鞭子打她一頓 就想取悅她了 就想聽她笑一笑 就想想一想 你抬起起頭去 她就站在你面前 伸出她的手去幫你起身 \"我的游戲\" 你們倆都臉紅了 她就跑掉了 有口氣就醒了.",
  "You sneak out of the house. In the starlight you see a shadow under the wisteria arch. It is her, waiting for you. With a sheepish grin you give her the roses you nicked from the garden, and she kisses you. A shooting star falls down, and you wish this night will never end. You wake up sad.": "你偷偷地出出家出走. 在星光下你看到一塊陰影 在花眼下 就她等您了. 有羊取笑你取出花園取走的玫瑰 就被她接吻了 有顆流星倒下 就想活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活 你醒了很悲哀.",
  "You sneak away from the Spring Ball and the girl your parents wanted you to dance with. In the starlight you see a shadow waiting for you beneath the cherry trees. A few petals had fallen in her hair, and you brush them away. She embraces you, and you two start to dance to a tune only you can hear. You awake with a tear in your eye.": "你偷偷地離開了\"春花\"和\"你父母想跟你去跳舞的女孩\". 在星光下你看到一顆影子 在樱花樹下等您 有花瓣倒入了她的頭髮 就被你刷走 她擁抱你而你們倆相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相相去相去相去相去相去相去相去相去相去相去相去相去相去相去相相去相去相相去相去相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相 有眼淚就醒了.",
  "You run down the school corridor, late as always. Around the corner you bump into a Psijic monk, and hastily apologise for your behaviour. He looks closely at you. \"Straighten your robes, young man. Your tutor will be angry enough.\" You blush, bow deeply and stride on, shuffling your books. You awake embarrassed.": "你跑去學校走廊了 就跟往常一樣遲到了 就 在 一 個 角落 有 一 個 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 他盯著你 \"快把相袍取出去,相公. \"你的老師會很生氣\" 你一臉臉紅地地鞠躬地走去取走你的書 你醒了很尷尬.",
  "You and your love meet again under the wisteria arch. You embrace her, but then you hear your father's angry voice, calling you home. You turn and see him striding towards you, one hand readying a fireball. Your love gasps and runs away into the night. Your father reaches you and slaps you in the face. You glare at him and storm off to your room. You awake angrily.": "你和你的愛再相遇 在花花公子拱下 你抱住她 但接著又聽到了你爸爸的憤怒之聲 就叫出你回家去 就一隻手去取出一顆火球 就被他打倒了 有活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活 你的愛人喘了口氣并跑入了夜晚. 你父親接上你并打你的臉 你一笑一笑 就跑去你房間去取走他 你快醒了.",
  "You lean against the wall, bored and tired. You start to make faces at the solemn party guests, till a priest of Auri-El steps towards you. Snarling in disgust, he scolds you for not acting befitting of your noble upbringing. You square your shoulders and attend a more graceful position, but make a face at the priest's back. You awake with a smile.": "就靠在牆上活活活活活活活 在隆重的派對上取出相貌去 直到Auri -El的教士走入你身邊去 他以不適合您高貴的教養而辱罵您 他對您感到厭惡 你平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平平 一笑而醒.",
  "You walk through the tall-spired Elven city. before you a bronze-skinned Elf and two leashed, round-eared women with silvery skin are stopped by a priest of Auri-El. \"Your human slaves will not defile this holy ground, Ayleid heretic!\" The Ayleid storms away, dragging the frightened women behind him. The crowd gives way for them, their backs turned, faces distorted in disgust. You awake angry.": "你走入了高高的艾爾文城 有 一 個 有 青 銅 皮 的 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 \"你的活人奴隸是不會玷污了這個聖地的\" \"艾萊德異教徒\" 艾萊德暴風雨把被嚇倒的女人拖到他身后 有一群人為所欲為地出走, 你醒了就生氣了.",
  "You play with your siblings on the beach. Another boy comes towards you, about your age yet smaller than you. You start building a beautiful sand castle, imagining to be both mighty gryphon riders. Your mother calls you away, warning you not to play with Chimer again. As you look back, the Chimer boy cries silently. You awake filled with sadness.": "在海灘上跟你的兄弟姐妹一起玩. 有另一個男孩想找上你 有你的年齡 有的比你小 你開始想做一個漂亮的沙子城堡 就想做兩位偉大的克裡芬騎士 你媽媽叫你走 就警告你別再跟Chimer玩了 在回想起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起来起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起 你醒去后充滿了悲傷.",
  "Your siblings are bustling around, getting ready for the Spring Ball. Both are talking enthusiastically about their dancing partners. You don your ceremonial festival robes and follow them, wishing you could dance with your love. A young, overexcited Altmer girl in a very expensive dress grabs your arm, and you force yourself to smile. You awake with the grim smile still on your face.": "有你的兄弟姐妹跑去搞\"春花\"了 二人都熱情地談起相關舞伴 就想能用相愛相伴相伴相伴相去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去去 有位穿著一身很貴的裙子的Altmer女孩 抓住了你的手臂 就被你逼取笑容了 你醒了后相當冷酷的笑容.",
  "You walk home from school. The shriek of a golden eagle passing makes you look up. A single feather floats down and lands in your outstretched hand. You marvel at the feather, longer than your arm and shining like spun gold. Then you run home to show it to your mother. You awake.": "你從學校走出家去. 有一隻金鷹走去的叫聲能讓你站起頭來 有只羽毛被活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活 有出自出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出自\"出 就跑去給你媽媽看 你醒了.",
  "You walk trough the night. Up ahead a group of Khajiit huddle around a campfire, weapons drawn, ears flat against their heads, fangs bared. You notice no other sounds than their breath. Then a vicious snarl erupts, and a tall figure lands between the Khajiit, lashing out with his blades. Within moments all of them lay on the ground, and the tall figure bends over to drink their blood. You wake up with racing heart.": "你走過一晚上. 在前方有一群叫哈吉特的人 在一處營火相接 有被取出的武器 有被取出 有被取出并被取出而取出相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相相接相接相接相接相接相接相接相接相接相接相相接相接相接相接相相接相接相接相相接相相相接相接相接相相相相相接相相相相相接相接相相接相相相相相相相接相相相相相相相相相相相相相相 就因為有口氣 就不會有其他聲音了 就 有 一 起 惡 聲 起 來 、 有 一 個 高 高 的 人 在 哈 吉 人 相 接 起 來 、 他 就 有 刀 子 出 來 在 一 二 時 候 有 一 切 倒 在地上 、 有 一 高 的 就 倒 在地上 喝 他 們 的 血 有心想出活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活.",
  "You walk trough the night. Up ahead you see a campfire, a group of Khajiit traders huddled around it. Their voices sound joyous, but the two armed guards scan the area with eyes and ears. Then silence falls around you. The Khajiit stand up, all ready for a fight, their backs to the fire. After a few moments the nocturnal animals resume their nightly concert, and the Khajiit relax. You wake up.": "你走過一晚上. 有一群哈吉特商人圍繞著他走去取活活活活 有兩名武裝警衛用眼睛和耳朵掃描地區, 就活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活活 哈吉特人站起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起起 有幾分鐘后 有夜行動物又回復了夜行相會 有克吉特人放鬆了 你醒醒去.",
  "You watch a group of small, gold-skinned Elves stumbling drunk through the streets, catcalling women. A snow-skinned Elf in a white-gold armour steps in their way. He leans on his two-handed sword and looks sternly at them. They bow their heads and hurry away, cursing under their breath. You awake with a blush after hearing these foul curses.": "有一群被取出相片取出相片取出相片取出相片取出相片取出相片取出相片取出相片取出相片取出相片取出相片取出相片取出相片取出相片取出相片取出相片取出相片取出相片取出相片取出相片取出相片取出相片取出相片取出相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相片相 有精靈在街上醉倒 有女人被叫去 有只被雪皮的精靈 在走道上穿了一輛白金盔甲 他用雙手把劍取出并嚴肅地看著他 他 們倒 在 頭上 、 急忙走去 、 在 口中 咒詛 在聽到了這些惡毒的詛咒后 你被臉紅地打醒了.",
  "You seek shelter from the rain in a cave. Inside sits an Orsimer by the fire, wearing the robes of a priest of Trinimac. He looks at you intensely, and offers you a seat by the fire. As you sit down, he smiles and mutters a blessing. You awake ready for battle.": "在洞穴取道避雨所. 有 一 名 俄 西 默 就 在 火 邊 坐 著 . 他 就 穿 了 三 尼 瑪 祭 司 的 袍 子 他一心一意地看著你 在火邊給你一席之地 就當你坐下 他一笑一笑 就祝福我 你醒了可以出戰了.",
  "You hurry after your father through the crowd. Another gold-skinned Elf runs into you, smaller than the Altmer around you. \"Azura curse you!\" he hisses. Your father turns around sternly: \"Leave my son alone, foul Chimer! May Auri-El wipe you from our sacred lands!\" He hastily drags you away, and you feel that his hand is trembling. You awake confused.": "就快去追你爸去追了 有又一出金皮相 有小精靈跑入你身后 有小到能跑出你身后去取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取取 \"阿祖拉詛咒你\" 他的口才 你 父 父 就 轉 有 嚴 嚴 的 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 \"愿Auri -El把你從我們的聖地上抹去\" 他匆忙地把你拖走而你覺得 他的手在颤抖 你醒了就搞糊涂了.",
  "You sneak around a corner and peek through an ornamental hole in the wall. On the other side several snow-skinned Elves are training with their blades, their armour as white as their hair. A priest of Trinimac oversees them. He turns to you with a smile on his golden lips and nods ere he proceeds to watch. You awake invigorated.": "就跑到一角去偷看一眼 在牆上找一眼相貌相 有數名被雪皮打倒了的精靈正在用刀片去訓練 他的盔甲和頭髮一樣白 有一位克裡尼馬克的神父去監督他們 他向您轉去一笑 他的金嘴唇和點頭 他去看。 你醒了活活了.",
  "You are at the harbour, watching a storm-damaged ship. It looks different from all ships you've ever seen, and the Elves have blueish skin, shining like mother-of-pearl. They look darkly at the crowd. Altmer guards are standing ready, letting no spectators through. Your mother grabs your hand and pulls you away. You awake with the nagging feeling of danger.": "你在港口 看被暴風雨弄壞了的船 它和所見所見的船都相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相去相相去相去相去相去相去相去相去相去相去相去相去相去相去相相去相去相去相去相相去相去相相去相相去相去相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相 他們看來很黑 有高級警衛站好 就讓觀眾通過 你媽媽抓住你的手把你拉走. 有危險之想才能醒來.",
  "You play on the beach. A bronze-skinned noblewoman strides past, two children with her. The girl looks like her, and orders the pale-skinned boy around to gather sea shells. He stumbles near you, and as you reach out your hand to help him, you see his round ears. He flinches and stands up hastily, apologising all the time. His eyes are wide with fear. You awake confused.": "在海灘上打球. 有一位有青銅皮的貴族出走 有兩個孩子相伴出走 就叫相貌相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相好相相好相好相好相好相好相好相好相好相好相好相好相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相相 他 在 你 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 相 他急忙地站起 一直道歉 他的眼睛被恐懼所打穿了 你醒了就搞糊涂了."
}