{
  "German(partially AI)": "Deutsch(teilweise KI)",
  "German translation of all texts in the mod using Dynamic String Distributor. These have been partially fixed and verified by Idrinth.": "Deutsche Übersetzung aller Texte im Mod mit Dynamic String Distributor. Diese wurden teilweise von Idrinth korrigiert und verifiziert.",
  "French(partially AI)": "Französisch(teilweise AI)",
  "French translation of all texts in the mod using Dynamic String Distributor. These have been partially fixed and verified by Jihan02.": "Französische Übersetzung aller Texte in der Mod mit Dynamic String Distributor. Diese wurden teilweise von Jihan02 fixiert und überprüft.",
  "Italian(purely AI)": "Italienisch (nur KI)",
  "Italian translation of all texts in the mod using Dynamic String Distributor.": "Italienische Übersetzung aller Texte in der Mod mit Dynamic String Distributor.",
  "Russian(purely AI)": "Russisch (nur KI)",
  "Russian translation of all texts in the mod using Dynamic String Distributor.": "Russische Übersetzung aller Texte in der Mod mit Dynamic String Distributor.",
  "Polish(purely AI)": "Polnisch(rein KI)",
  "Polish translation of all texts in the mod using Dynamic String Distributor.": "Polnische Übersetzung aller Texte in der Mod mit Dynamic String Distributor.",
  "Chinese, traditional(purely AI)": "Chinesisch, traditionell (reine KI)",
  "Traditional chinese translation of all texts in the mod using Dynamic String Distributor.": "Traditionelle chinesische Übersetzung aller Texte in der Mod mit Dynamic String Distributor.",
  "Chinese, simplified(purely AI)": "Chinesisch, vereinfacht (rein KI)",
  "Simplified chinese translation of all texts in the mod using Dynamic String Distributor.": "Vereinfachte chinesische Übersetzung aller Texte in der Mod mit Dynamic String Distributor.",
  "Japanese(purely AI)": "Japanisch(reine KI)",
  "Japanese translation of all texts in the mod using Dynamic String Distributor.": "Japanische Übersetzung aller Texte in der Mod mit Dynamic String Distributor.",
  "Spanish(purely AI)": "Spanisch (nur KI)",
  "Spanish translation of all texts in the mod using Dynamic String Distributor.": "Spanische Übersetzung aller Texte in der Mod mit Dynamic String Distributor."
}
