{
  "During your sleep you get disrupted by the sound of someone climbing into your window. Not long after the figure of someone wearing elven armour appears and softly jumps into your room. You are sure you know who it is by the beard, so you fall asleep again, planning to ask about it in the morning. When morning arrives you awake, thinking you had a weird dream.": "Während Ihres Schlafes werden Sie durch den Klang von jemandem gestört, der in Ihr Fenster klettert. Nicht lange, nachdem die Figur von jemand, der Elfenpanzer trägt, erscheint und weich in dein Zimmer springt. Sie sind sicher, dass Sie wissen, wer es am Bart ist, also schlafen Sie wieder ein und planen, danach morgens zu fragen. Als der Morgen auf dich auftaucht, dachtest du, du hättest einen seltsamen Traum.",
  "You see a shadow hovering over your sleeping body. It bows down, showing fangs before biting your neck. When it stands back up straight after having drunk from your blood, you recognise Idrinth in his greyish elven armour quickly retreating from your bed. As you awake, you are unsure if you really dreamed it or not.": "Du siehst einen Schatten, der über deinen Schlafkörper schwebt. Es verneigt sich, zeigt Reißzähne, bevor Sie Ihren Hals beißen. Wenn es gerade nach dem Betrunkenen aus deinem Blut aufsteht, erkennt man Idrinth in seiner grauen Elfenpanne, die sich schnell von deinem Bett zurückzieht. Wie du wachst, bist du unsicher, wenn du es wirklich träumst oder nicht.",
  "You see a shadow hovering over your sleeping body. It stands guard over you, not moving an inch in the light breeze. When the outside light shifts, it reveals Idrinth's face staring down at you with a soft and friendly expression. You awake later, having felt save during your sleep.": "Du siehst einen Schatten, der über deinen Schlafkörper schwebt. Es steht Wache über Sie, nicht bewegen einen Zoll in der leichten Brise. Wenn sich das Außenlicht verschiebt, offenbart es Idrinths Gesicht, das dich mit einem weichen und freundlichen Ausdruck anstarrt. Du wachst später auf und hast dich während des Schlafes gerettet.",
  "You find yourself in a cage, starving with hunger. Around you vampires are eating, feasting on blood... Your nostrils twitch at the scent, your fangs bare themselves, eager to bite... You shake your head, clench your fists and curl up in a ball. Your stomach growls loudly, and you hum a sad tune to drown the sound. You awake hungry.": "Sie finden sich in einem Käfig und hungern. Um dich herum essen Vampire, verfeinern Blut... Ihre Nasenlöcher twitchen auf den Duft, Ihre Zahnzähne entblößen sich, eifrig zu beißen... Du schüttelst den Kopf, klammerst deine Fäuste an und lockt in einen Ball. Dein Magen wächst laut und du demütigst eine traurige Melodie, um den Klang zu ertränken. Du wachst auf Hunger.",
  "You watch a fight between an Altmer vampire and an Ice Giant. The vampire seems to lose intentionally. The giant gropes for the vampire's right ear, and with a roar the vampire viciously slashes the giant to pieces with his two blades. Then he adjusts his earring as if nothing happened. You awake with a start.": "Sie beobachten einen Kampf zwischen einem Altmer Vampir und einem Ice Giant. Der Vampir scheint absichtlich zu verlieren. Die riesigen Gänge für das rechte Ohr des Vampirs, und mit einem Roar spritzt der Vampir den Giganten mit seinen beiden Klingen gewaltsam zu Stücken. Dann passt er seinen Ohrring an, als wäre nichts passiert. Du wachst mit einem Anfang auf.",
  "You look down at a frightened woman, caged in a small arena. Behind you, SHE sits on a throne, pointing at the woman. \"Kill, my pet.\" You shake your head in defiance. \"Feast on the slave or give me your earring.\" You close your eyes, take a deep breath and jump down, fangs bared. The woman's screams drown your own sobs. You awake feeling sick.": "Sie sehen sich eine erschreckte Frau an, in einer kleinen Arena eingesperrt. Hinter dir sitzt sie auf einem Thron und zeigt auf die Frau. \"Kill, mein Haustier.\" Du schüttelst deinen Kopf in Untreue. \"Feast on the slave oder gib mir dein Ohrring.\" Schließen Sie die Augen, atmen Sie tief ein und springen Sie nach unten, Reißzähne gebar. Die Schreie der Frau ertrinken deine eigenen Sobs. Du wachst auf, dich krank zu fühlen.",
  "You sway on your knees, defeated, one of your vampire brothers looming over you. He glees and reaches for your earring. You roar in sudden anger and slash blindly at him. Surprised, he stumbles back. \"Oh, the new boy has some fire in him. Well, keep your precious memento. Soon, there will only be SHE in your mind anyway.\" You awake trembling with anger.": "Du schwingst auf die Knie, besiegt, einer deiner Vampir-Brüder läutet über dich. Er glänzt und erreicht deinen Ohrring. Du brüllst plötzlich Wut und schlampst blind auf ihn. Überrascht, er stolpert zurück. \"Oh, der neue Junge hat Feuer in ihm. Halten Sie Ihr wertvolles Memento. Bald wird es sowieso nur SHE im Kopf sein.\" Du erweckt das Zittern mit Wut.",
  "You are at a wedding ceremony - YOUR wedding ceremony. Your love opens a small jewellery box to reveal two earrings shaped like a mermaid holding a pearl. You smile as you remember the day you found the pearls. \"May they protect us from any harm, my love.\" she whispers as she puts the earrings on both your right ears. You awake with your fingers touching your ear.": "Sie sind bei einer Hochzeitszeremonie - Ihre Hochzeitszeremonie. Ihre Liebe öffnet eine kleine Schmuckschatulle, um zwei Ohrringe zu offenbaren, die wie eine Meerjungfrau mit einer Perle geformt sind. Sie lächeln, als Sie sich an den Tag erinnern, an dem Sie die Perlen gefunden haben. \"Vielleicht beschützen sie uns vor Schäden, meine Liebe.\" Sie flüstert, als sie die Ohrringe auf die beiden rechten Ohren legt. Du wachst mit deinen Fingern auf dein Ohr.",
  "You climb down the cliffs to a hidden lagoon. Your love dives first into the crystal clear waters. She comes up again with a big oyster in her hands. It opens at her touch and reveals two beautiful pearls inside. She picks them up gently and releases the oyster again. \"The stars are with us.\" she whispers.You wake up with the scent of the sea still lingering.": "Sie klettern die Klippen hinunter zu einer versteckten Lagune. Deine Liebe taucht zuerst in das kristallklare Wasser. Sie kommt wieder mit einem großen Austern in ihren Händen. Es öffnet sich an ihrer Berührung und offenbart zwei schöne Perlen innen. Sie nimmt sie sanft auf und gibt den Austern wieder frei. \"Die Sterne sind bei uns.\" flüstert sie. Sie wachen mit dem Duft des Meeres auf, der immer noch verweilt.",
  "During the night you wake up from the sound of quiet movement in your room. You see a tall silhouette sneaking towards the window, with a hand on their greatsword. As you grab for the weapon by your side, a small bit of light unveils Idrinth's face on the silhouette, staring ad the window and listening for something. Feeling well taken care of you slide back into bed and sleep until the next morning.": "In der Nacht wachst du vom Klang der ruhigen Bewegung in deinem Zimmer auf. Sie sehen eine große Silhouette schleichen in Richtung Fenster, mit einer Hand auf ihrem Großwort. Als du dich an deiner Seite für die Waffe schnappst, enthüllt ein kleines Licht Idrinths Gesicht auf der Silhouette, starrt das Fenster an und hört etwas. Sich gut um dich gekümmert fühlen, rutschen zurück ins Bett und schlafen bis zum nächsten Morgen.",
  "You awake from pressure on your chest, like someone pressing down on you. Staring into your eyes are a pair of other eyes with a cold, hungry expression. You try to scream, but your mouth is covered by a hand. Laughing quietly and showing fangs, the vampire bows down to bite your neck, revealing Idrinth's face a moment before the teeth touch your neck. You awake screaming.": "Sie wachen vom Druck auf Ihre Brust, wie jemand, der auf Sie drückt. In die Augen zu starren, sind ein paar andere Augen mit einem kalten, hungrigen Ausdruck. Sie versuchen zu schreien, aber Ihr Mund ist von einer Hand bedeckt. Lachend ruhig und zeigt Reißzähne, beugt sich der Vampir, um den Hals zu beißen, und offenbart Idrinths Gesicht einen Moment, bevor die Zähne Ihren Hals berühren. Du erweckt das Schreien.",
  "You and Idrinth stand across each other, seemingly in an important discussion. After a while he walks closer, opening his mouth showing fangs. You shudder in excitement, presenting your neck to him. As his teeth touch your neck, you suddenly awake, touching your neck for bite-marks you can't find.": "Sie und Idrinth stehen einander gegenüber, scheinbar in einer wichtigen Diskussion. Nach einer Weile geht er näher und öffnet seinen Mund mit Reißzähnen. Du schudderst in Aufregung und zeigst ihm deinen Hals. Wenn seine Zähne den Hals berühren, dann wachst du plötzlich auf und berührst deinen Hals für Bissmarken, die du nicht finden kannst.",
  "You see a shadow looming over you, in the robes of a Thalmor justiciar. His dagger raised ready to kill. Then the grey shade of Idrinth rushes in silently, killing your would-be assassin.": "Du siehst einen Schatten, der über dich stößt, in den Roben eines Thalmor-Juwels. Sein Dolch ist bereit, zu töten. Dann eilt der graue Schatten von Idrinth still und tötet Ihren Mord.",
  "You wake up to see a Thalmor looming over you, dagger in hand. As the blade aims for your heart, you see Idrinth grin beneath the cowl... You wake up with a yelp of fear.": "Du wachst auf, um einen Thalmor zu sehen, der dich übertreibt. Als die Klinge für dein Herz strebt, siehst du, wie Idrinth unter der Kuh grinst... Du wachst mit einer Angst auf.",
  "You walk through a tall-spired elven city, sparkling with gold and multi-faceted glass. By your side walks a young Altmer. He turns and smiles - it is Idrinth, without vampire fangs. You feel safe.": "Sie gehen durch eine hochmotivierte Stadt, funkeln mit Gold und facettenreichem Glas. An deiner Seite geht ein junger Altmer. Er dreht und lächelt - es ist Idrinth, ohne Vampirzähne. Du fühlst dich sicher.",
  "You walk though a lush forest till you reach a cliff. You see a giant oak tree with a city built on the branches moving slowly onward. Idrinth stands besides you and grins happily.": "Sie gehen, obwohl ein üppiger Wald, bis Sie eine Klippe erreichen. Sie sehen einen riesigen Eichenbaum mit einer Stadt, die auf den Zweigen aufgebaut ist, die sich langsam weiter bewegt. Idrinth steht neben dir und grins glücklich.",
  "You walk among the burning ruins of an elven city, tall spires broken, multi-faceted glass shattered. In the distance looms a giant brass figure. Anger wells up in you, and you wake up with the urge to fight.": "Sie gehen unter den brennenden Ruinen einer elven Stadt, große spires gebrochenes, facettenreiches Glas zerstreut. In der Entfernung loomt eine riesige Messingfigur. Wut kommt in dir auf, und du wachst auf mit dem Drang zu kämpfen.",
  "You run on the branches of a giant tree hunting for prey, bow drawn. Idrinth runs besides you and bares his fangs eagerly. A good hunt lies ahead.": "Sie laufen auf den Zweigen eines riesigen Baumes Jagd nach Beute, Bogen gezogen. Idrinth läuft neben dir und verbarscht seine Reißzähne eifrig. Eine gute Jagd liegt vor.",
  "You ran through the forest. Dead Bosmer everywhere, ripped apart by beasts. A shadow growls at you. It is Idrinth, fangs bared to kill. You awake with a scream.": "Du bist durch den Wald gerannt. Tote Bosmer überall, zerrissen von Bestien. Ein Schatten wächst an dir. Es ist Idrinth, die Reißzähne sind zu töten. Du wachst mit einem Schrei auf.",
  "You wander around a pristine Dunmer city on a lake. As you cross one of the bridges, Idrinth points out a big rock floating above your heads. You wake up with a smile.": "Sie wandern um eine unberührte Dunmer Stadt auf einem See. Als Sie eine der Brücken überqueren, weist Idrinth einen großen Felsen auf, der über Ihren Köpfen schwebt. Du wachst mit einem Lächeln auf.",
  "You ran through the forest. You can hear only the sounds of your steps. Everything is quiet - too quiet. You sense someone behind you. Hunting you. You awake in fear.": "Du bist durch den Wald gerannt. Sie können nur die Geräusche Ihrer Schritte hören. Alles ist ruhig - zu ruhig. Du spürst jemanden hinter dir. - Ja. Sie wachen in Angst.",
  "You stand on a bridge in the fabled Vivec City, looking around in awe. Members of all Houses stream past you. Above you floats the Baar Dau. You wake up with a sigh of grief.": "Du stehst auf einer Brücke in der fabled Vivec City und schaust dich um. Mitglieder aller Houses kommen vorbei. Über dir schwebt der Baar Dau. Sie wachen mit einem Seufzer Trauer auf.",
  "You ran through a burning Dunmer city to the sound of Argonian warcries. Idrinth grabs you and shoves you into the arms of a bloodthirsty Argonian. You awake coated in sweat.": "Sie liefen durch eine brennende Dunmer Stadt zum Klang von argentinischen Kriegern. Idrinth holt dich und schiebt dich in die Arme eines blutrünstigen Argonian. Sie wachen in Schweiß beschichtet.",
  "You walk with Idrinth through a great Dunmer city. An older redheaded Dunmer beauty walks by and smiles at you. You feel your heart beat faster. You wake up smiling.": "Sie gehen mit Idrinth durch eine große Dunmer Stadt. Eine ältere rothaarige Dunmer Schönheit geht vorbei und lächelt Sie an. Du fühlst dein Herz schneller schlagen. Du lächelst.",
  "You stand in the burning ruins of a Dunmer city. A deep rumble echoes behind you, and streams of fire run towards you. You run through the ash as the heat catches up. You awake screaming.": "Sie stehen in den brennenden Ruinen einer Dunmer Stadt. Ein tiefes Gerücht hallt hinter dir und Feuerströme laufen zu dir hin. Du laufst durch die Asche, wenn die Hitze auftaucht. Du erweckt das Schreien.",
  "Idrinth wakes you and leads you to an inn. You feel hungry. You enter, and the guests start to scream. You smell their blood and start to feast. Idrinth smiles at you. You wake up with a start.": "Idrinth weckt dich und führt dich zu einem Gasthaus. Sie fühlen sich hungrig. Sie treten ein und die Gäste beginnen zu schreien. Du riechst ihr Blut und fängst an zu feiern. Idrinth lächelt dich an. Du wachst mit einem Start auf.",
  "You walk a snowy road. A metal horse powered by steam appears, it's bearded rider wearing Dwemer armour. He looks at you for a moment and rides on. The snow melts under the hoofprints.": "Sie gehen eine verschneite Straße. Ein mit Dampf betriebenes Metallpferd erscheint, es trägt Dwemer Armour. Er sieht dich einen Moment an und reitet weiter. Der Schnee schmilzt unter den Hoofprints.",
  "You and Idrinth are sent to deliver a letter. A skeleton leads you on to his master. An Altmer mage with long white hair stands with his back turned. As he turns around, you see that he's a lich. He smiles as you back away.": "Sie und Idrinth schicken einen Brief. Ein Skelett führt Sie zu seinem Meister. Ein Altmer-Mage mit langen weißen Haaren steht mit seinem Rücken gedreht. Wenn er sich umdreht, sieht man, dass er ein Klischee ist. Er lächelt wie du.",
  "Your eyes see a small crowd of Altmer standing before a priest. A very young Idrinth and a beautiful, young woman walk towards the priest, smiling happily at each other. The priest says a few words you can't quite make out, but you see the exchange of wedding bands. As you join the people congratulating, you feel like you don't belong, waking up just as you are about the see the face of Idrinth's veiled wife.": "Ihre Augen sehen eine kleine Menge Altmer vor einem Priester stehen. Eine sehr junge Idrinth und eine schöne, junge Frau gehen zum Priester und lächeln glücklich miteinander. Der Priester sagt ein paar Worte, die Sie nicht ganz ausmachen können, aber Sie sehen den Austausch von Hochzeitsbändern. Wenn du den Leuten beitrittst, die dir gratulieren, fühlst du dich, als würdest du nicht gehören und aufwachen, genauso wie du das Gesicht von Idrinths verschleierte Frau siehst.",
  "Your eyes open and you see a dark room in front of you. From beyond a door you hear voices talking. Sneaking slowly to the door, you feel somewhat off, but unable to place the feeling. As you reach the door it opens and a beautiful woman looks at you with cold, hungry eyes. \"Welcome to the family\" she says, showing fangs. You awake irritated.": "Deine Augen öffnen sich und du siehst ein dunkles Zimmer vor dir. Von jenseits einer Tür hört man Stimmen reden. Sneaking langsam an die Tür, Sie fühlen sich etwas ab, aber nicht in der Lage, das Gefühl zu platzieren. Wenn Sie die Tür erreichen, öffnet sie sich und eine schöne Frau sieht Sie mit kalten, hungrigen Augen an. \"Willkommen an die Familie\", sagt sie und zeigt Reißzähne. Sie erwachen irritiert.",
  "You are in an open area, desert winds blowing soft sand towards you. Next to you an enthusiastic Idrinth is acting as if he wanted to sail in the wind while standing in the middle of a bloodbath. Dozens of Akaviri warriors slaughtered, most without having their weapons drawn. You awake gasping.": "Sie sind in einem offenen Bereich, Wüstenwinde weht weichen Sand gegen Sie. Neben Ihnen wirkt ein begeisterter Idrinth, als ob er im Wind segeln wollte, während er mitten in einem Blutbad stand. Dutzende von Kriegern von Akaviri haben geschlachtet, die meisten ohne ihre Waffen gezogen. Du erweckt Gas.",
  "Your eyes glance over the front rows of an army, feeling tiny and insignificant in comparison. Suddenly a hand grabs your shoulder, spinning around, you see Idrinth with a slight smile on his face among Orsimer. Feeling a bit reassured, you turn back to your enemies. As they set themselves into motion you awake.": "Ihre Augen blicken über die vorderen Reihen einer Armee, fühlen sich winzig und unbedeutend im Vergleich. Plötzlich schnappt eine Hand Ihre Schulter, dreht sich um, Sie sehen Idrinth mit einem leichten Lächeln auf seinem Gesicht unter Orsimer. Fühlen Sie sich etwas versichert, wenden Sie sich an Ihre Feinde. Als sie sich in Bewegung setzen Sie wach.",
  "Your eyes see an oasis within a great desert. It seems to be very close. Thirsty you stumble towards it, not seeming to make any progress. Dragging on you move slower and slower until you collapse. As your eyes close, you awake, feeling thirsty.": "Ihre Augen sehen eine Oase in einer großen Wüste. Es scheint sehr nah zu sein. Dreißig, ihr stolpert gegen sie, scheint nicht Fortschritte zu machen. Ziehen Sie sich langsamer und langsamer, bis Sie kollabieren. Wenn deine Augen schließen, wachst du auf, durstig.",
  "Your eyes open wide as you see the open sea ahead. You're standing on the deck of a ship, staring ahead to spot land. A storm rises in the distance, getting closer and closer. It begins to hurl lightning bolts at the small elf ship, and the ship squirms in the storm. You wake up because you fell out of bed.": "Ihre Augen öffnen sich weit, wie Sie das offene Meer sehen. Sie stehen auf dem Deck eines Schiffes und starren vor Land. Ein Sturm steigt in der Ferne, näher und näher. Es beginnt, die Blitze am kleinen Elfschiff zu eiligen, und das Schiff squirmt im Sturm. Du wachst auf, weil du aus dem Bett gefallen bist.",
  "Before you open your eyes, you hear someone crying. As you open them, you see slaughtered people, in their midst someone kneeling, crying and looking at his blood soaked hands. It takes you a moment to recognise a younger Idrinth as the person kneeling. As he raises his head and sees you, your eyes meet with his dead but sad gaze. He whispers \"I'm sorry\" as you awake.": "Bevor Sie Ihre Augen öffnen, hören Sie jemanden weinen. Wenn ihr sie öffnet, seht ihr geschlachtete Menschen, in ihrer Mitte kniet jemand, weint und schaut auf seine blutgetränkten Hände. Es braucht einen Moment, um einen jüngeren Idrinth zu erkennen, wie die Person kniet. Während er seinen Kopf aufhebt und dich sieht, treffen sich deine Augen mit seinem toten, aber traurigen Blick. Er flüstert \"Es tut mir leid\" wie du wachst.",
  "You find yourself in the midst of battle, surrounded by all sides. A tall elf in white-gold shiny armour appears, felling the enemies like wheat with his greatsword. He smiles at you, and you recognise Idrinth. You feel invigorated.": "Sie finden sich in der Mitte der Schlacht, umgeben von allen Seiten. Ein großer Elf in weiß-gold glänzende Rüstung erscheint, fiel die Feinde wie Weizen mit seinem Großwort. Er lächelt dich an und du erkennst Idrinth. Sie fühlen sich belebt.",
  "You are attacked by hordes of Dremora. As you fell to your knees, you see a warrior sweeping through the hordes like an avatar of Trinimac, laughing with delight. He turns to you, and you recognise Idrinth, his eyes glowing with divine light. You awake invigorated.": "Sie werden von Horden von Dremora angegriffen. Als du in die Knie fielst, siehst du einen Krieger, der durch die Horden fegt, wie einen Avatar von Trinimac, der mit Freude lachend ist. Er wendet sich an dich, und du erkennst Idrinth, seine Augen leuchten mit göttlichem Licht. Sie erwachen belebt.",
  "You charge into battle, blood boiling in your veins. Praising Malacath, you vanquish your enemies with ease. Beside you fights an Altmer, matching your heavy blows. He grins at you, vampire fangs showing. \"For Trinimac!\" yells Idrinth. You awake invigorated.": "Du beschuldigst dich in den Kampf, Blut in deinen Adern. Praising Malacath, du verschwindest deine Feinde mit Leichtigkeit. Neben Ihnen kämpft ein Altmer, passend zu Ihren schweren Schlägen. Er grinst an dir, Vampirzähne zeigen. \"Für Trinimac!\" schreit Idrinth. Sie erwachen belebt.",
  "You charge into battle, praising Malacath. Your blood boils in your veins. A tall Altmer faces you, vampire fangs bared. It is Idrinth, and the mighty strokes of his greatsword brings you down to your knees. You feel his fangs in your neck, and you faint...You awake in cold sweat.": "Du beschuldigst dich in den Kampf und prahlst Malacath. Dein Blut kocht in deinen Adern. Ein großer Altmer steht Ihnen gegenüber, Vampirzähne verbart. Es ist Idrinth, und die mächtigen Schläge seines Großwortes bringen dich auf die Knie. Du fühlst seine Reißzähne in deinem Hals, und du... Du wachst in kaltem Schweiß auf.",
  "Having your eyes closed you hear a soft sound vibrating through your body. The moment it ends, a new sound replaces it. Continuing, the sounds lighten your mood. As you open your eyes you awake feeling happier than the evening before.": "Mit geschlossenen Augen hören Sie einen weichen Klang, der durch Ihren Körper vibriert. Sobald es endet, ersetzt ein neuer Klang ihn. Die Geräusche erhellen Ihre Stimmung. Wenn Sie Ihre Augen öffnen, wecken Sie sich glücklicher als der Abend zuvor.",
  "Opening your eyes you see a great area of ice and snow. An army is moving around you, following a leader you can't see. The Nords around continue chanting war songs until you awake.": "Öffnen Sie Ihre Augen sehen Sie eine große Fläche von Eis und Schnee. Eine Armee bewegt sich um Sie herum, nach einem Führer, den Sie nicht sehen können. Die Nords zaubern bis zum Erwachen weiter Kriegslieder.",
  "You find yourself in a destroyed house. From the basement you hear the sobbing of little children. You heave aside the rabble blocking the trapdoor and open it. Down below a group of children huddle together, looking at you with sudden hope. With a smile you awake.": "Sie finden sich in einem zerstörten Haus. Aus dem Keller hört man das Schluchzen kleiner Kinder. Du hebst neben dem Schurken, der die Falltür blockiert und öffnet. Unterhalb einer Gruppe von Kindern huddle zusammen, Blick auf Sie mit plötzlicher Hoffnung. Mit einem Lächeln wachst du auf.",
  "You walk through the ruins of a destroyed Altmer village. A terrible battle took place here. Under the debris you hear a faint cry for help. You start to dig through the rubble. Two boys, looking alike, stare at you trembling with fear. No, they stare *behind* you...You awake with a scream.": "Sie gehen durch die Ruinen eines zerstörten Altmer Dorfes. Hier fand eine schreckliche Schlacht statt. Unter den Trümmern hört man einen schwachen Schrei nach Hilfe. Du fängst an, durch den Trümmer zu graben. Zwei Jungs, die gleich aussehen, starren dich an, die mit Angst zittern. Nein, sie starren... Du wachst mit einem Schrei auf.",
  "You stand in the ruins of a destroyed house. Your nostrils twitch as you smell blood. You claw at the rubble blocking the basement trapdoor, forcing it open. Down below a group of children huddle together, and they start to scream as you approach. You bare your fangs and laugh...You awake in a cold sweat.": "Sie stehen in den Ruinen eines zerstörten Hauses. Deine Nasenlöcher rühren, wie du Blut riechst. Sie klauen an der Rubel blockieren die Kellerfalle Tür und zwingen sie offen. Unterhalb einer Gruppe von Kindern huddle zusammen, und sie beginnen zu schreien, wie Sie sich nähern. Du entledigst deine Reißzähne und lacht... Sie wachen in einem kalten Schweiß.",
  "You stumble through the ruins of an Altmer village. A terrible battle has taken place. You hear a scream and run towards it. Altmer twin boys huddle together under an upturned cart, and a grown Altmer in hooded black robes towers above them. You can hear his feral snarl, as he leaps at the shrieking children...You awake, hands searching unconsciously for your weapon.": "Sie stolpern durch die Ruinen eines Altmer Dorfes. Eine schreckliche Schlacht hat stattgefunden. Du hörst einen Schrei und lauf hin. Altmer Zwillingsjungen huddle zusammen unter einem umgedrehten Wagen, und ein gewachsener Altmer in Kapuzen-Schwarzen ragt über ihnen. Sie können seine fruchtbare Schnarle hören, wie er an den schreienden Kindern springt... Du wachst auf, Hände, die unbewusst nach deiner Waffe suchen.",
  "You are lost in the darkness. You stumble around, searching for something, anything to find. Your hands find a rough stone wall. Groping your way, you find yourself in a big circular room with no door to be felt, and the ground made of large, cut boulders. Then you feel something behind you...something big. Very big. You awake with a start.": "Du bist in der Dunkelheit verloren. Du stolperst herum, suchst nach etwas, was zu finden ist. Ihre Hände finden eine raue Steinmauer. Steigen Sie Ihren Weg, finden Sie sich in einem großen kreisförmigen Raum ohne Tür zu fühlen, und der Boden aus großen, geschnittenen Bouldern. Dann spürst du etwas hinter dir... etwas Großes. Sehr groß. Du wachst mit einem Anfang auf.",
  "You run down a path between the dunes, down to the beach. Your siblings are already in the water, their golden skin gleaming in the sun. With a joyful shout you storm into the waves, splashing your siblings. You can hear your mother's laughter from the beach. You awake with a smile on your lips.": "Sie laufen einen Weg zwischen den Dünen hinunter zum Strand. Ihre Geschwister sind bereits im Wasser, ihre goldene Haut gleaming in der Sonne. Mit einem fröhlichen Schrei stürmen Sie in die Wellen und sprengen Ihre Geschwister. Du kannst das Lachen deiner Mutter vom Strand hören. Sie wachen mit einem Lächeln auf den Lippen.",
  "You sit in the garden, reading a book. The distinct smell of Rainbow Pie drifts through the air, and makes your stomach growl in anticipation. You hurry into the kitchen, trying to sneak past your mother. She lifts the pie out of your reach, warning it's still too hot to eat. You awake with your mouth watering.": "Sie sitzen im Garten und lesen ein Buch. Der ausgeprägte Geruch von Rainbow Pie driftet durch die Luft, und macht Ihren Magen in Vorfreude wachsen. Du beeilst dich in die Küche und versuchst, deine Mutter anzuziehen. Sie hebt den Kuchen aus Ihrer Reichweite, warnt, dass es noch zu heiß ist zu essen. Du wachst mit deinem Mund auf.",
  "You watch a parade with your family. Amongst the Altmer warriors in their golden armour walk other Elves, some pale as snow with white armour, others bronze-skinned in colourful plating. As they pass you, you long to one day walk among them, worshipping Trinimac. You awake eager for battle.": "Sie beobachten eine Parade mit Ihrer Familie. Unter den Altmer-Kriegern in ihrer goldenen Rüstung gehen andere Elves, einige blass wie Schnee mit weißer Rüstung, andere bronze-verkleidet. Während sie euch passieren, ihr seht euch bis zu einem Tag unter ihnen und betet Trinimac. Sie wachen eager für den Kampf.",
  "You awake to the smell of roses and pumpkins. The New Life Festival! You hurry down to join your siblings in getting your portion of Aldmeri orphan gruel, before your whole family sets out to bring food and presents to the poor people, many of them Chimer. You sing along happily with your siblings. You awake homesick.": "Sie wachen auf den Geruch von Rosen und Kürbissen. Das Neue Leben Festival! Du beeilst dich, um deinen Geschwistern beizutreten, indem du deinen Teil des Aldmeri Waisenbruders bekommst, bevor deine ganze Familie auftaucht, Essen und Geschenke an die Armen zu bringen, viele von ihnen Chimer. Du singst glücklich mit deinen Geschwistern. Du erweckt Heimweh.",
  "You race with your siblings to your aunt's house. You can already smell the roast pig, and can't wait for the honey pudding and clarified coffee you're allowed to drink at New Life Festival. Small gifts are laying beside your plate, and you squeal with joy as you unwrap the silk cloak you'll wear for the next Parade of the Paragons. You awake filled with joy.": "Sie fahren mit Ihren Geschwistern ins Haus Ihrer Tante. Sie können bereits das Röstschwein riechen und nicht auf den Honigpudding und den klaren Kaffee warten, den Sie beim New Life Festival trinken dürfen. Kleine Geschenke liegen neben Ihrem Teller, und Sie squeal mit Freude, wie Sie die Seide Mantel Sie tragen für die nächste Parade der Paragons. Ihr wachet voller Freude.",
  "You walk home with your family from your aunt's New Life Festival party. A bunch of small children with antlers jump out of the orchard and throw mudballs at you. They miss you and hit your father. The kids freeze in shock. Your father frowns at his muddied robe, then burst out with laughter. You awake with a chuckle.": "Sie gehen mit Ihrer Familie von der New Life Festival Party Ihrer Tante nach Hause. Ein Haufen kleiner Kinder mit Geweih springen aus dem Obstgarten und werfen Mudballs auf Sie. Sie vermissen dich und schlagen deinen Vater. Die Kinder frieren im Schock. Dein Vater brüllte über seine muddelige Robe und brach mit Lachen aus. Du wachst mit einem Futter auf.",
  "You run down a corridor, already late for class. At a corner you run into a girl, and both your books scatter on the ground. You mumble an apology, start to pick up her books and freeze mid-motion, enthralled by the most beautiful girl you've ever seen. She blushes, thanks you and hurries away. You sigh, grab your books and run on. You awake with a grin on your face.": "Sie laufen einen Korridor runter, schon spät für die Klasse. An einer Ecke laufen Sie in ein Mädchen, und beide Ihre Bücher zerstreuen sich auf dem Boden. Sie murbeln eine Entschuldigung, fangen Sie an, ihre Bücher zu holen und frieren Mid-motion, entführt durch das schönste Mädchen, das Sie je gesehen haben. Sie blushes, danke und eilt. Ihr seufzt, holt eure Bücher und rennt weiter. Du wachst mit einem Grins auf deinem Gesicht.",
  "You play around with a wooden sparring sword, your books forgotten under a tree. You see the beautiful girl watching you, and try to impress her with even more daring slashes. You stumble over a root, and hear her laugh. You look up, and she stands before you, holding out her hand to help you up. \"My paragon...\". You both blush, and she runs away. You wake up with a sigh.": "Du spielst mit einem hölzernen Schwert herum, deine Bücher vergessen unter einem Baum. Sie sehen das schöne Mädchen, das Sie beobachtet, und versuchen, sie mit noch mehr gewagten Slashes zu beeindrucken. Du stolperst über eine Wurzel und hörst sie lachen. Du siehst auf und sie steht vor dir und hält ihre Hand aus, um dir zu helfen. \"Mein Paragon...\" Ihr beide bluscht, und sie läuft weg. Du wachst mit einem Seufzer auf.",
  "You sneak out of the house. In the starlight you see a shadow under the wisteria arch. It is her, waiting for you. With a sheepish grin you give her the roses you nicked from the garden, and she kisses you. A shooting star falls down, and you wish this night will never end. You wake up sad.": "Sie schleichen aus dem Haus. Im Sternenlicht sehen Sie einen Schatten unter dem Wisteriabogen. Sie wartet auf dich. Mit einem Schafsgrinchen gibst du ihr die Rosen, die du aus dem Garten nickst, und sie küsst dich. Ein Shooting-Star fällt herunter, und Sie wünschen, dass diese Nacht nie enden wird. Du wachst traurig auf.",
  "You sneak away from the Spring Ball and the girl your parents wanted you to dance with. In the starlight you see a shadow waiting for you beneath the cherry trees. A few petals had fallen in her hair, and you brush them away. She embraces you, and you two start to dance to a tune only you can hear. You awake with a tear in your eye.": "Sie schleichen sich vom Spring Ball weg und das Mädchen, mit dem Ihre Eltern tanzen wollten. Im Sternenlicht sehen Sie einen Schatten, der auf Sie unter den Kirschbäumen wartet. Ein paar Blütenblätter waren in ihre Haare gefallen, und du hast sie weggeputzt. Sie umarmt dich, und ihr zwei fangt an zu tanzen, nur ihr könnt hören. Sie wachen mit einer Tränen in Ihrem Auge.",
  "You run down the school corridor, late as always. Around the corner you bump into a Psijic monk, and hastily apologise for your behaviour. He looks closely at you. \"Straighten your robes, young man. Your tutor will be angry enough.\" You blush, bow deeply and stride on, shuffling your books. You awake embarrassed.": "Sie laufen den Schulkorridor, so spät wie immer. Um die Ecke stößt man in einen psijischen Mönch und entschuldigt sich für Ihr Verhalten. Er sieht dich genau an. \"Breite deine Roben, junger Mann. Ihr Tutor wird wütend genug sein.\" Du bluschst, beugst dich tief und streichst deine Bücher. Du erlebst peinlich.",
  "You and your love meet again under the wisteria arch. You embrace her, but then you hear your father's angry voice, calling you home. You turn and see him striding towards you, one hand readying a fireball. Your love gasps and runs away into the night. Your father reaches you and slaps you in the face. You glare at him and storm off to your room. You awake angrily.": "Du und deine Liebe treffen sich wieder unter der Wisteria. Sie umarmen sie, aber dann hören Sie die wütende Stimme Ihres Vaters und rufen Sie nach Hause. Du drehst dich um und siehst, wie er auf dich streikt, eine Hand, die einen Feuerball bereitstellt. Deine Liebe vergast und geht in die Nacht. Dein Vater erreicht dich und schlägt dich ins Gesicht. Du schaust ihn an und stürmst in dein Zimmer. Du wachst wütend auf.",
  "You lean against the wall, bored and tired. You start to make faces at the solemn party guests, till a priest of Auri-El steps towards you. Snarling in disgust, he scolds you for not acting befitting of your noble upbringing. You square your shoulders and attend a more graceful position, but make a face at the priest's back. You awake with a smile.": "Sie lehnen sich an die Wand, langweilig und müde. Sie beginnen, Gesichter bei den feierlichen Partygästen zu machen, bis ein Priester von Auri-El zu Ihnen geht. Er erzählt in Ekel, er schimpft dich, weil er dich nicht befiehlt von deiner edlen Erziehung. Du platzierst deine Schultern und besuchst eine anmutigere Position, aber mach ein Gesicht auf dem Rücken des Priesters. Du wachst mit einem Lächeln auf.",
  "You walk through the tall-spired Elven city. before you a bronze-skinned Elf and two leashed, round-eared women with silvery skin are stopped by a priest of Auri-El. \"Your human slaves will not defile this holy ground, Ayleid heretic!\" The Ayleid storms away, dragging the frightened women behind him. The crowd gives way for them, their backs turned, faces distorted in disgust. You awake angry.": "Sie wandern durch die hochmotivierte Stadt Elven. vor dir wird ein schwarz-skinneder Elf und zwei geschürte, rundohrige Frauen mit silberner Haut von einem Priester von Auri-El gestoppt. \"Ihre menschlichen Sklaven werden diesen heiligen Boden nicht verunreinigen, Ayleid Ketzer!\" Der Ayleid stürmt ab und zieht die erschreckenden Frauen hinter sich. Die Menge gibt ihnen den Weg, ihr Rücken drehte sich, Gesichter verzerrt im Ekel. Du wachst wütend auf.",
  "You play with your siblings on the beach. Another boy comes towards you, about your age yet smaller than you. You start building a beautiful sand castle, imagining to be both mighty gryphon riders. Your mother calls you away, warning you not to play with Chimer again. As you look back, the Chimer boy cries silently. You awake filled with sadness.": "Du spielst mit deinen Geschwistern am Strand. Ein anderer Junge kommt zu dir, über dein Alter noch kleiner als du. Sie beginnen, ein wunderschönes Sandschloss zu bauen, das sich vorstellt, beide mächtige Girphonfahrer zu sein. Deine Mutter ruft dich weg, warnt, dass du nicht wieder mit Chimer spielst. Der Chimer-Junge weint still. Ihr wachet voller Traurigkeit.",
  "Your siblings are bustling around, getting ready for the Spring Ball. Both are talking enthusiastically about their dancing partners. You don your ceremonial festival robes and follow them, wishing you could dance with your love. A young, overexcited Altmer girl in a very expensive dress grabs your arm, and you force yourself to smile. You awake with the grim smile still on your face.": "Ihre Geschwister brechen herum und bereiten sich für den Spring Ball. Beide sprechen begeistert von ihren Tanzpartnern. Sie spenden Ihre zeremoniellen Festival Roben und folgen ihnen und wünschen, Sie könnten mit Ihrer Liebe tanzen. Ein junges, überregtes Altmer-Mädchen in einem sehr teuren Kleid schnappt Ihren Arm, und Sie zwingen sich zum Lächeln. Sie wachen mit dem grimmigen Lächeln noch auf Ihrem Gesicht.",
  "You walk home from school. The shriek of a golden eagle passing makes you look up. A single feather floats down and lands in your outstretched hand. You marvel at the feather, longer than your arm and shining like spun gold. Then you run home to show it to your mother. You awake.": "Du gehst von der Schule nach Hause. Der Schrei eines goldenen Adlers, der vorbeigeht, lässt dich aufsehen. Eine einzige Feder schwebt nach unten und landet in der ausgestreckten Hand. Sie wundern die Feder, länger als Ihr Arm und glänzen wie versponnenes Gold. Dann laufst du nach Hause, um es deiner Mutter zu zeigen. Du wachst auf.",
  "You walk trough the night. Up ahead a group of Khajiit huddle around a campfire, weapons drawn, ears flat against their heads, fangs bared. You notice no other sounds than their breath. Then a vicious snarl erupts, and a tall figure lands between the Khajiit, lashing out with his blades. Within moments all of them lay on the ground, and the tall figure bends over to drink their blood. You wake up with racing heart.": "Du gehst nachts durch. Vor einer Gruppe von Khajiit huddle um ein Lagerfeuer, Waffen gezogen, Ohren flach gegen ihre Köpfe, Reißzähne gebar. Sie bemerken keine anderen Geräusche als ihren Atem. Dann bricht ein Teufelsschnalle aus, und eine große Figur landet zwischen dem Khajiit und stürzt mit seinen Klingen aus. Innerhalb von Momenten lagen alle auf dem Boden, und die große Figur verbiegt sich, um ihr Blut zu trinken. Sie wachen mit Rennherz auf.",
  "You walk trough the night. Up ahead you see a campfire, a group of Khajiit traders huddled around it. Their voices sound joyous, but the two armed guards scan the area with eyes and ears. Then silence falls around you. The Khajiit stand up, all ready for a fight, their backs to the fire. After a few moments the nocturnal animals resume their nightly concert, and the Khajiit relax. You wake up.": "Du gehst nachts durch. Vorwärts sehen Sie einen Lagerfeuer, eine Gruppe von Khajiit-Trader umhergeknallt. Ihre Stimmen klingen fröhlich, aber die beiden bewaffneten Wärter scannen den Bereich mit Augen und Ohren. Dann fällt die Stille um dich herum. Der Khajiit steht auf, bereit für einen Kampf, ihren Rücken zum Feuer. Nach ein paar Augenblicken nehmen die nächtlichen Tiere wieder ihr nächtliches Konzert auf, und der Khajiit entspannen sich. Du wachst auf.",
  "You watch a group of small, gold-skinned Elves stumbling drunk through the streets, catcalling women. A snow-skinned Elf in a white-gold armour steps in their way. He leans on his two-handed sword and looks sternly at them. They bow their heads and hurry away, cursing under their breath. You awake with a blush after hearing these foul curses.": "Sie beobachten eine Gruppe von kleinen, goldhäutig Wölfe stolpern betrunken durch die Straßen, katscheln Frauen. Ein schneebedeckter Elf in einer Weißgold-Armour tritt auf ihre Weise. Er lehnt sich auf sein zweihändiges Schwert und sieht streng an sie aus. Sie beugen ihre Köpfe und beeilen sich, verfluchen unter ihrem Atem. Sie wachen mit einer Blähung, nachdem Sie diese Foul Fluch hören.",
  "You seek shelter from the rain in a cave. Inside sits an Orsimer by the fire, wearing the robes of a priest of Trinimac. He looks at you intensely, and offers you a seat by the fire. As you sit down, he smiles and mutters a blessing. You awake ready for battle.": "Sie suchen Schutz vor dem Regen in einer Höhle. Im Inneren sitzt ein Orsimer am Feuer und trägt die Roben eines Priesters von Trinimac. Er sieht dich intensiv an und bietet dir einen Platz am Feuer. Wenn ihr euch setzt, lächelt er und murmelt einen Segen. Sie wachen bereit für den Kampf.",
  "You hurry after your father through the crowd. Another gold-skinned Elf runs into you, smaller than the Altmer around you. \"Azura curse you!\" he hisses. Your father turns around sternly: \"Leave my son alone, foul Chimer! May Auri-El wipe you from our sacred lands!\" He hastily drags you away, and you feel that his hand is trembling. You awake confused.": "Du beeilst dich nach deinem Vater durch die Menge. Ein weiterer Gold-Skinned Elf läuft in dich, kleiner als der Altmer um dich herum. \"Azura verfluche dich!\", hässlich. Dein Vater dreht sich um: \"Lass meinen Sohn allein, Foul Chimer! Möge Auri-El dich aus unseren heiligen Ländern wischen!\" Er zieht dich mühsam weg, und du fühlst, dass seine Hand zittert. Du wachst verwirrt auf.",
  "You sneak around a corner and peek through an ornamental hole in the wall. On the other side several snow-skinned Elves are training with their blades, their armour as white as their hair. A priest of Trinimac oversees them. He turns to you with a smile on his golden lips and nods ere he proceeds to watch. You awake invigorated.": "Sie schleichen um eine Ecke und Blick durch ein Ornamentloch in der Wand. Auf der anderen Seite trainieren mehrere schneebedeckte Elves mit ihren Klingen, ihre Rüstung so weiß wie ihre Haare. Ein Priester von Trinimac beaufsichtigt sie. Er dreht sich mit einem Lächeln auf seine goldenen Lippen und nods ere er geht zu beobachten. Sie erwachen belebt.",
  "You are at the harbour, watching a storm-damaged ship. It looks different from all ships you've ever seen, and the Elves have blueish skin, shining like mother-of-pearl. They look darkly at the crowd. Altmer guards are standing ready, letting no spectators through. Your mother grabs your hand and pulls you away. You awake with the nagging feeling of danger.": "Sie sind am Hafen und beobachten ein Sturmschiff. Es sieht anders aus als alle Schiffe, die du je gesehen hast, und die Elves haben blaue Haut, die wie Perlmutt glänzt. Sie sehen die Menge dunkel an. Altmer Wachen stehen bereit und lassen keine Zuschauer durch. Deine Mutter holt deine Hand und zieht dich weg. Sie wachen mit dem nagging Gefühl der Gefahr.",
  "You play on the beach. A bronze-skinned noblewoman strides past, two children with her. The girl looks like her, and orders the pale-skinned boy around to gather sea shells. He stumbles near you, and as you reach out your hand to help him, you see his round ears. He flinches and stands up hastily, apologising all the time. His eyes are wide with fear. You awake confused.": "Du spielst am Strand. Eine mit Bronze gehäufte Edelfrau kommt vorbei, zwei Kinder mit ihr. Das Mädchen sieht aus wie sie, und befiehlt dem blasshäusigen Jungen, um Meeresschalen zu sammeln. Er stolpert bei dir, und wie du deine Hand erreichst, um ihm zu helfen, siehst du seine runden Ohren. Er flinchiert und steht mühsam auf, entschuldigt die ganze Zeit. Seine Augen sind breit mit Angst. Du wachst verwirrt auf."
}