{
  "Experimental Notes": "Experimentelle Hinweise",
  "You have aquired and read Idrinth's experimental notes.": "Sie haben Idrinths experimentelle Notizen gefragt und gelesen.",
  "Letter from Calineth": "Brief von Calineth",
  "You have aquired and read a letter from Calineth to Idrinth.": "Sie haben einen Brief von Calineth nach Idrinth gefragt und gelesen.",
  "A family matter": "Eine familiäre Angelegenheit",
  "You have aquired and read Idrinth's notes about his family.": "Sie haben gefragt und lesen Idrinths Notizen über seine Familie.",
  "Thalmor Dossier Collector": "Thalmor Dossier Sammeln",
  "You have aquired and read all newly added Thalmor Dossiers.": "Sie haben alle neu hinzugefügten Thalmor Dossiers gefragt und gelesen.",
  "The Red Year": "Das Rote Jahr",
  "You have aquired and read a journal about the Red Year.": "Sie haben eine Zeitschrift über das Rote Jahr angefordert und gelesen.",
  "Thalmor thwarted": "Thalmor vereitelt",
  "You have ended one of the Thalmor's schemes.": "Sie haben eines der Thalmor-Systeme beendet.",
  "Scholar": "Scholle",
  "You have learned all the unique spells that Idrinth can teach.": "Sie haben alle einzigartigen Zauber gelernt, die Idrinth lehren kann.",
  "A new Hope": "Eine neue Hoffnung",
  "You are near perfect in Idrinth's eyes.": "In Idrinths Augen bist du perfekt.",
  "Achiever: 0.57.x": "Achiever: 0.57.x",
  "You have achieved everything possible in 0.57.x.": "Sie haben alles in 0.57.x erreicht.",
  "Blood drinker": "Blutgetränk",
  "You have tasted Idrinth's blood and gained power from it.": "Du hast Idrinths Blut gekostet und daraus Macht gewonnen.",
  "Wolf talker": "Wolfsgespräch",
  "You have tried to talk to Idrinth's wolves.": "Du hast versucht, mit Idrinths Wölfen zu reden.",
  "Deimos & Idrinth": "Deimos & Idrinth",
  "You have witnessed the full story between the two.": "Sie haben die ganze Geschichte zwischen den beiden erlebt.",
  "Irene & Idrinth": "Iren und Idrin",
  "Achiever: 1.0.x": "Achiever: 1.0.x",
  "You have achieved everything possible in 1.0.x.": "Sie haben alles in 1.0.x erreicht."
}