{
  "Experimental Notes": "Notas experimentales",
  "You have aquired and read Idrinth's experimental notes.": "Has acuñado y leído las notas experimentales de Idrinth.",
  "Letter from Calineth": "Carta de Calineth",
  "You have aquired and read a letter from Calineth to Idrinth.": "Has acuñado y leido una carta de Calineth a Idrinth.",
  "A family matter": "Un asunto familiar",
  "You have aquired and read Idrinth's notes about his family.": "Has acuñado y leído las notas de Idrinth sobre su familia.",
  "Thalmor Dossier Collector": "Thalmor Dossier Collector",
  "You have aquired and read all newly added Thalmor Dossiers.": "Has acuñado y leído todos los nuevos Thalmor Dossiers.",
  "The Red Year": "El Año Rojo",
  "You have aquired and read a journal about the Red Year.": "Has acuñado y leído un diario sobre el Año Rojo.",
  "Thalmor thwarted": "Thalmor frustrado",
  "You have ended one of the Thalmor's schemes.": "Has terminado uno de los esquemas de Thalmor.",
  "Scholar": "Scholar",
  "You have learned all the unique spells that Idrinth can teach.": "Has aprendido todos los hechizos únicos que Idrinth puede enseñar.",
  "A new Hope": "Una nueva esperanza",
  "You are near perfect in Idrinth's eyes.": "Estás casi perfecta en los ojos de Idrinth.",
  "Achiever: 0.57.x": "Achiever: 0.57.x",
  "You have achieved everything possible in 0.57.x.": "Usted ha logrado todo lo posible en 0.57.x.",
  "Blood drinker": "Bebedor de sangre",
  "You have tasted Idrinth's blood and gained power from it.": "Has probado la sangre de Idrinth y has ganado poder de ella.",
  "Wolf talker": "Wolf talker",
  "You have tried to talk to Idrinth's wolves.": "Has intentado hablar con los lobos de Idrinth.",
  "Deimos & Idrinth": "Deimos & Idrinth",
  "You have witnessed the full story between the two.": "Has presenciado la historia completa entre los dos.",
  "Irene & Idrinth": "Irene & Idrinth",
  "Achiever: 1.0.x": "Achiever: 1.0.x",
  "You have achieved everything possible in 1.0.x.": "Has logrado todo lo posible en 1.0.x."
}