{
  "During your sleep you get disrupted by the sound of someone climbing into your window. Not long after the figure of someone wearing elven armour appears and softly jumps into your room. You are sure you know who it is by the beard, so you fall asleep again, planning to ask about it in the morning. When morning arrives you awake, thinking you had a weird dream.": "Podczas snu ktoś wchodził do twojego okna. Niedługo po tym pojawia się postać kogoś w elfowej zbroi i delikatnie wskakuje do twojego pokoju. Jesteś pewien, że wiesz kto to jest za brodą, więc znowu zasypiasz, planując zapytać o to rano. Kiedy świt cię obudził, myślałem, że miałeś dziwny sen.",
  "You see a shadow hovering over your sleeping body. It bows down, showing fangs before biting your neck. When it stands back up straight after having drunk from your blood, you recognise Idrinth in his greyish elven armour quickly retreating from your bed. As you awake, you are unsure if you really dreamed it or not.": "Widzisz cień wiszący nad twoim śpiącym ciałem. Kłania się, pokazując kły przed ugryzieniem w szyję. Kiedy stoi z powrotem po wypiciu z krwi, rozpoznaje się Idrinth w jego szarości elven zbroi szybko wycofuje się z łóżka. Kiedy się budzisz, nie masz pewności, czy naprawdę o tym marzyłeś.",
  "You see a shadow hovering over your sleeping body. It stands guard over you, not moving an inch in the light breeze. When the outside light shifts, it reveals Idrinth's face staring down at you with a soft and friendly expression. You awake later, having felt save during your sleep.": "Widzisz cień wiszący nad twoim śpiącym ciałem. Stoi na straży nad tobą, nie poruszając się o cal w lekkim wietrze. Kiedy światło na zewnątrz się zmienia, ujawnia twarz Idrintha patrząc na ciebie miękkim i przyjaznym wyrazem. Budzisz się później, czując się ocalony podczas snu.",
  "You find yourself in a cage, starving with hunger. Around you vampires are eating, feasting on blood... Your nostrils twitch at the scent, your fangs bare themselves, eager to bite... You shake your head, clench your fists and curl up in a ball. Your stomach growls loudly, and you hum a sad tune to drown the sound. You awake hungry.": "Jesteś w klatce, głodujesz z głodu. Wokół was wampiry jedzą, ucztują krwią... Twoje nozdrza drżą na zapach, twoje kły się golą, chętnie gryzą... Potrząśnij głową, zaciśnij pięści i zwiń się w piłkę. Twój żołądek warczy głośno, a ty nucisz smutną melodię, by utopić dźwięk. Jesteś głodny.",
  "You watch a fight between an Altmer vampire and an Ice Giant. The vampire seems to lose intentionally. The giant gropes for the vampire's right ear, and with a roar the vampire viciously slashes the giant to pieces with his two blades. Then he adjusts his earring as if nothing happened. You awake with a start.": "Oglądasz walkę pomiędzy wampirem Altmera i Ice Gigantem. Wampir przegrywa celowo. Gigantyczne plamy dla prawego ucha wampira, a z rykiem wampir brutalnie tnie olbrzyma dwoma ostrzami. Potem ustawia kolczyk, jakby nic się nie stało. Budzisz się z początkiem.",
  "You look down at a frightened woman, caged in a small arena. Behind you, SHE sits on a throne, pointing at the woman. \"Kill, my pet.\" You shake your head in defiance. \"Feast on the slave or give me your earring.\" You close your eyes, take a deep breath and jump down, fangs bared. The woman's screams drown your own sobs. You awake feeling sick.": "Patrzysz w dół na przestraszoną kobietę, uwięzioną na małej arenie. Za tobą siedzi na tronie, wskazując na kobietę. \"Zabij, mój zwierzaku\". Potrząsasz głową w buncie. \"Świętuj niewolnika albo daj mi swój kolczyk\". Zamykasz oczy, bierzesz głęboki oddech i skaczesz w dół, wypieczony kły. Krzyki tej kobiety topią twoje szlochy. Źle się czujesz.",
  "You sway on your knees, defeated, one of your vampire brothers looming over you. He glees and reaches for your earring. You roar in sudden anger and slash blindly at him. Surprised, he stumbles back. \"Oh, the new boy has some fire in him. Well, keep your precious memento. Soon, there will only be SHE in your mind anyway.\" You awake trembling with anger.": "Trzęsiesz się na kolanach, pokonany, jeden z twoich wampirzych braci się nad tobą kręci. Podziwia i sięga po twój kolczyk. Ryczysz w nagłym gniewie i leżysz na niego na ślepo. Zdziwiony, że się potknął. \"Nowy chłopak ma w sobie ogień. Zatrzymaj swoją cenną pamiątkę. Wkrótce będzie tylko w twoim umyśle\". Budzisz się drżąc ze złości.",
  "You are at a wedding ceremony - YOUR wedding ceremony. Your love opens a small jewellery box to reveal two earrings shaped like a mermaid holding a pearl. You smile as you remember the day you found the pearls. \"May they protect us from any harm, my love.\" she whispers as she puts the earrings on both your right ears. You awake with your fingers touching your ear.": "Jesteś na ceremonii ślubnej. Twoja miłość otwiera małe pudełko biżuterii, aby odsłonić dwa kolczyki w kształcie syreny trzymającej perłę. Uśmiechasz się tak, jak pamiętasz dzień, w którym znalazłeś perły. \"Niech chronią nas przed każdą krzywdą, moja miłości\". Budzisz się z palcami dotykającymi ucha.",
  "You climb down the cliffs to a hidden lagoon. Your love dives first into the crystal clear waters. She comes up again with a big oyster in her hands. It opens at her touch and reveals two beautiful pearls inside. She picks them up gently and releases the oyster again. \"The stars are with us.\" she whispers.You wake up with the scent of the sea still lingering.": "Schodzisz po klifach do ukrytej laguny. Twoja miłość nurkuje najpierw w krystalicznie czystej wodzie. Znowu pojawia się z wielką ostrygą w rękach. Otwiera się na jej dotyku i ujawnia dwie piękne perły wewnątrz. Podnosi je delikatnie i znowu uwalnia ostrygę. \"Gwiazdy są z nami\". szepcze. Budzisz się z zapachem morza.",
  "During the night you wake up from the sound of quiet movement in your room. You see a tall silhouette sneaking towards the window, with a hand on their greatsword. As you grab for the weapon by your side, a small bit of light unveils Idrinth's face on the silhouette, staring ad the window and listening for something. Feeling well taken care of you slide back into bed and sleep until the next morning.": "W nocy budzisz się z dźwięku cichego ruchu w swoim pokoju. Widzisz wysoką sylwetkę zakradającą się do okna, z ręką na ich wielkim mieczu. Kiedy chwytasz za broń przy boku, mała cząstka światła ujawnia twarz Idrintha na sylwetce, wpatrując się w okno i słuchając czegoś. Dobrze się o ciebie zatroszczyłem.",
  "You awake from pressure on your chest, like someone pressing down on you. Staring into your eyes are a pair of other eyes with a cold, hungry expression. You try to scream, but your mouth is covered by a hand. Laughing quietly and showing fangs, the vampire bows down to bite your neck, revealing Idrinth's face a moment before the teeth touch your neck. You awake screaming.": "Budzisz się od nacisku na klatkę piersiową, jakby ktoś cię naciskał. Patrzenie w oczy to para innych oczu z zimną, głodną ekspresją. Próbujesz krzyczeć, ale twoje usta są pokryte ręką. Śmiejąc się cicho i pokazując kły, wampir kłania się, by ugryźć cię w szyję, ujawniając twarz Idrintha na chwilę zanim zęby dotkną twojej szyi. Obudziłeś się krzycząc.",
  "You and Idrinth stand across each other, seemingly in an important discussion. After a while he walks closer, opening his mouth showing fangs. You shudder in excitement, presenting your neck to him. As his teeth touch your neck, you suddenly awake, touching your neck for bite-marks you can't find.": "Ty i Idrinth stajecie naprzeciw siebie, pozornie w ważnej dyskusji. Po jakimś czasie idzie bliżej, otwierając usta pokazując kły. Denerwujesz się, przedstawiając mu swoją szyję. Kiedy jego zęby dotykają twojej szyi, nagle budzisz się, dotykając szyi dla śladów ugryzienia, których nie możesz znaleźć.",
  "You see a shadow looming over you, in the robes of a Thalmor justiciar. His dagger raised ready to kill. Then the grey shade of Idrinth rushes in silently, killing your would-be assassin.": "Widzisz cień nad tobą, w szatach Thalmor Justiciar. Jego sztylet jest gotowy do zabicia. Wtedy szary odcień Idinth spływa w ciszy, zabijając twojego zabójcę.",
  "You wake up to see a Thalmor looming over you, dagger in hand. As the blade aims for your heart, you see Idrinth grin beneath the cowl... You wake up with a yelp of fear.": "Budzisz się, by zobaczyć, jak Thalmor nad tobą wisi, sztylet w ręku. Kiedy ostrze celuje w twoje serce, widzisz Idrith uśmieszek pod osłoną... Budzisz się ze strachu.",
  "You walk through a tall-spired elven city, sparkling with gold and multi-faceted glass. By your side walks a young Altmer. He turns and smiles - it is Idrinth, without vampire fangs. You feel safe.": "Przechodzisz przez wzniesione, elfowe miasto, musujące złotem i wielopłaszczyznowym szkłem. Przy tobie chodzi młody Altmer. Odwraca się i się uśmiecha - to jest bezsenne, bez wampirzych kłów. Czujesz się bezpieczna.",
  "You walk though a lush forest till you reach a cliff. You see a giant oak tree with a city built on the branches moving slowly onward. Idrinth stands besides you and grins happily.": "Chodzisz przez bujny las aż do urwiska. Widzisz ogromny dąb z miastem zbudowanym na gałęziach poruszających się powoli. Picie stoi obok ciebie i uśmiecha się szczęśliwie.",
  "You walk among the burning ruins of an elven city, tall spires broken, multi-faceted glass shattered. In the distance looms a giant brass figure. Anger wells up in you, and you wake up with the urge to fight.": "Chodzisz pośród płonących ruin elfów, wysokie iglice połamane, wielowymiarowe szkło rozbite. W oddali znajduje się gigantyczna figura z mosiądzu. Gniew w tobie wpada i budzisz się z pragnieniem walki.",
  "You run on the branches of a giant tree hunting for prey, bow drawn. Idrinth runs besides you and bares his fangs eagerly. A good hunt lies ahead.": "Biegasz na gałęziach olbrzymiego drzewa polującego na zdobycz. Idrinth biegnie obok ciebie i z niecierpliwością wypiera kły. Przed nami dobre polowanie.",
  "You ran through the forest. Dead Bosmer everywhere, ripped apart by beasts. A shadow growls at you. It is Idrinth, fangs bared to kill. You awake with a scream.": "Przebiegłeś przez las. Martwy Bosmer wszędzie, rozerwany przez bestie. Cień warczy na ciebie. To jest Idrinth, kły barred do zabijania. Budzisz się z krzykiem.",
  "You wander around a pristine Dunmer city on a lake. As you cross one of the bridges, Idrinth points out a big rock floating above your heads. You wake up with a smile.": "Włóczysz się po nieskazitelnym mieście Dunmer nad jeziorem. Przechodząc przez jeden z mostów, Idrinth wskazuje wielką skałę unoszącą się nad głowami. Budzisz się z uśmiechem.",
  "You ran through the forest. You can hear only the sounds of your steps. Everything is quiet - too quiet. You sense someone behind you. Hunting you. You awake in fear.": "Przebiegłeś przez las. Słychać tylko dźwięki swoich kroków. Wszystko jest cicho - zbyt cicho. Wyczuwasz kogoś za sobą. Poluję na ciebie. Budzisz się w strachu.",
  "You stand on a bridge in the fabled Vivec City, looking around in awe. Members of all Houses stream past you. Above you floats the Baar Dau. You wake up with a sigh of grief.": "Stoisz na moście w sławnym Vivec City, rozglądając się w podziwie. Członkowie wszystkich domostw płyną obok ciebie. Nad tobą pływa Baar Dau. Budzisz się ze smutkiem.",
  "You ran through a burning Dunmer city to the sound of Argonian warcries. Idrinth grabs you and shoves you into the arms of a bloodthirsty Argonian. You awake coated in sweat.": "Przebiegłeś przez płonące miasto Dunmer na dźwięk Argońskich Warcrows. Idrinth chwyta cię i wrzuca w ramiona żądnego krwi Argończyka. Obudziłeś się pokryty potem.",
  "You walk with Idrinth through a great Dunmer city. An older redheaded Dunmer beauty walks by and smiles at you. You feel your heart beat faster. You wake up smiling.": "Chodzisz z Idrinthem przez wielkie miasto Dunmer. Przechodzi starsza ruda piękność Dunmera i uśmiecha się do ciebie. Czujesz, że serce bije szybciej. Budzisz się uśmiechnięta.",
  "You stand in the burning ruins of a Dunmer city. A deep rumble echoes behind you, and streams of fire run towards you. You run through the ash as the heat catches up. You awake screaming.": "Stoisz w płonących ruinach miasta Dunmer. Głębokie rzężenie echem za tobą i strumienie ognia biegną w twoim kierunku. Przebiegasz przez popiół, gdy ciepło się goi. Obudziłeś się krzycząc.",
  "Idrinth wakes you and leads you to an inn. You feel hungry. You enter, and the guests start to scream. You smell their blood and start to feast. Idrinth smiles at you. You wake up with a start.": "Idrinth budzi cię i prowadzi do gospody. Jesteś głodny. Wchodzisz, a goście zaczynają krzyczeć. Czujesz ich krew i zaczynasz ucztować. Uśmiech do ciebie. Budzisz się z początkiem.",
  "You walk a snowy road. A metal horse powered by steam appears, it's bearded rider wearing Dwemer armour. He looks at you for a moment and rides on. The snow melts under the hoofprints.": "Chodzisz śnieżną drogą. Pojawia się metalowy koń napędzany parą, brodaty jeździec w zbroi Dwemera. Patrzy na ciebie i jedzie dalej. Śnieg topi się pod kopytami.",
  "You and Idrinth are sent to deliver a letter. A skeleton leads you on to his master. An Altmer mage with long white hair stands with his back turned. As he turns around, you see that he's a lich. He smiles as you back away.": "Ty i Idrinth macie dostarczyć list. Szkielet prowadzi cię do swojego pana. Mag altmer z długimi białymi włosami stoi z jego plecami odwrócony. Kiedy się odwraca, widzisz, że jest lisem. Uśmiecha się, gdy się wycofujesz.",
  "Your eyes see a small crowd of Altmer standing before a priest. A very young Idrinth and a beautiful, young woman walk towards the priest, smiling happily at each other. The priest says a few words you can't quite make out, but you see the exchange of wedding bands. As you join the people congratulating, you feel like you don't belong, waking up just as you are about the see the face of Idrinth's veiled wife.": "Twoje oczy widzą mały tłum Altmer stojący przed księdzem. Bardzo młoda Idrinth i piękna, młoda kobieta idą w kierunku księdza, uśmiechając się szczęśliwie do siebie. Ksiądz mówi kilka słów, których nie da się rozgryźć, ale widać wymianę obrączek ślubnych. Kiedy dołączasz do ludzi gratulujących, czujesz, że nie należysz, budzisz się tak, jak widzisz twarz zasłoniętej żony Idrintha.",
  "Your eyes open and you see a dark room in front of you. From beyond a door you hear voices talking. Sneaking slowly to the door, you feel somewhat off, but unable to place the feeling. As you reach the door it opens and a beautiful woman looks at you with cold, hungry eyes. \"Welcome to the family\" she says, showing fangs. You awake irritated.": "Otwórz oczy i zobaczysz przed sobą ciemny pokój. Za drzwiami słychać głosy. Zakradasz się powoli do drzwi, czujesz się trochę nieobecny, ale nie możesz umieścić uczucia. Kiedy docierasz do drzwi, otwiera się i piękna kobieta patrzy na ciebie zimnymi, głodnymi oczami. \"Witamy w rodzinie\" mówi, pokazując kły. Obudziłeś się zirytowany.",
  "You are in an open area, desert winds blowing soft sand towards you. Next to you an enthusiastic Idrinth is acting as if he wanted to sail in the wind while standing in the middle of a bloodbath. Dozens of Akaviri warriors slaughtered, most without having their weapons drawn. You awake gasping.": "Jesteś na otwartej przestrzeni, pustynne wiatry wiejące miękki piasek do ciebie. Obok ciebie entuzjastyczny Idrinth zachowuje się jakby chciał żeglować na wietrze stojąc w środku krwawej łaźni. Dziesiątki wojowników Akaviri zarżniętych, większość bez wyciągnięcia broni. Zasypiasz.",
  "Your eyes glance over the front rows of an army, feeling tiny and insignificant in comparison. Suddenly a hand grabs your shoulder, spinning around, you see Idrinth with a slight smile on his face among Orsimer. Feeling a bit reassured, you turn back to your enemies. As they set themselves into motion you awake.": "Twoje oczy patrzą na przednie rzędy armii, czują się malutkie i nieistotne w porównaniu. Nagle ręka chwyta cię za ramię, kręci się wokół, widzisz Idrinth z niewielkim uśmiechem na twarzy wśród Orsimer. Czujesz się nieco uspokojony, wracasz do swoich wrogów. Kiedy się poruszają, budzisz się.",
  "Your eyes see an oasis within a great desert. It seems to be very close. Thirsty you stumble towards it, not seeming to make any progress. Dragging on you move slower and slower until you collapse. As your eyes close, you awake, feeling thirsty.": "Twoje oczy widzą oazę na wielkiej pustyni. Wydaje się być bardzo blisko. Spragniony potkniesz się o niego, nie wydając się czynić postępu. Ciągnąc cię wolniej i wolniej aż się zapadniesz. Kiedy twoje oczy się zamykają, budzisz się, czujesz pragnienie.",
  "Your eyes open wide as you see the open sea ahead. You're standing on the deck of a ship, staring ahead to spot land. A storm rises in the distance, getting closer and closer. It begins to hurl lightning bolts at the small elf ship, and the ship squirms in the storm. You wake up because you fell out of bed.": "Oczy szeroko otwarte jak widzisz otwarte morze przed sobą. Stoisz na pokładzie statku, wpatrując się w ziemię. Burza wznosi się w oddali, coraz bliżej i bliżej. Zaczyna rzucać błyskawicami w mały statek elfów, a statek wije się w burzy. Budzisz się, bo spadłeś z łóżka.",
  "Before you open your eyes, you hear someone crying. As you open them, you see slaughtered people, in their midst someone kneeling, crying and looking at his blood soaked hands. It takes you a moment to recognise a younger Idrinth as the person kneeling. As he raises his head and sees you, your eyes meet with his dead but sad gaze. He whispers \"I'm sorry\" as you awake.": "Zanim otworzysz oczy, słyszysz płacz. Kiedy je otwierasz, widzisz zabitych ludzi, wśród nich kogoś klęczącego, płaczącego i patrzącego na jego przesiąknięte krwią ręce. Zajmuje ci chwilę rozpoznanie młodszego Idrintha jako osoby klęczącej. Gdy podniesie głowę i cię zobaczy, twoje oczy spotkają się z jego martwym, ale smutnym spojrzeniem. Szepcze \"przepraszam\", kiedy się obudzisz.",
  "You find yourself in the midst of battle, surrounded by all sides. A tall elf in white-gold shiny armour appears, felling the enemies like wheat with his greatsword. He smiles at you, and you recognise Idrinth. You feel invigorated.": "Znajdujesz się w środku bitwy, otoczony przez wszystkie strony. Pojawia się wysoki elf w błyszczącej zbroi, który wycina wrogów jak pszenicę swoim wielkim mieczem. Uśmiecha się do ciebie, a ty rozpoznajesz Idritha. Czujesz się ożywiony.",
  "You are attacked by hordes of Dremora. As you fell to your knees, you see a warrior sweeping through the hordes like an avatar of Trinimac, laughing with delight. He turns to you, and you recognise Idrinth, his eyes glowing with divine light. You awake invigorated.": "Zostałeś zaatakowany przez hordy Dremory. Kiedy upadłeś na kolana, widzisz wojownika przemijającego się przez hordy jak awatar Trynimaku, śmiejącego się z radości. Odwraca się do ciebie, a ty rozpoznajesz Idrintha, jego oczy świecą boskim światłem. Obudziłeś się ożywiony.",
  "You charge into battle, blood boiling in your veins. Praising Malacath, you vanquish your enemies with ease. Beside you fights an Altmer, matching your heavy blows. He grins at you, vampire fangs showing. \"For Trinimac!\" yells Idrinth. You awake invigorated.": "Wchodzisz w walkę, krew gotuje się w twoich żyłach. Chwaląc Malacath, unicestwiasz swoich wrogów z łatwością. Oprócz walki z Altmerem, dopasowując swoje ciężkie ciosy. Uśmiecha się do ciebie, pokazuje wampirze kły. \"Dla Trinimaca!\" Krzyczy Idrith. Obudziłeś się ożywiony.",
  "You charge into battle, praising Malacath. Your blood boils in your veins. A tall Altmer faces you, vampire fangs bared. It is Idrinth, and the mighty strokes of his greatsword brings you down to your knees. You feel his fangs in your neck, and you faint...You awake in cold sweat.": "Walczysz, chwaląc Malacatha. Krew gotuje się w twoich żyłach. Wysoki Altmer stoi przed tobą, wampirze kły wyszczerbione. To jest Idrinth, a potężne uderzenia jego wielkiego miecza sprowadzają cię na kolana. Czujesz jego kły w szyi i mdlejesz... Budzisz się w zimnym pocie.",
  "Having your eyes closed you hear a soft sound vibrating through your body. The moment it ends, a new sound replaces it. Continuing, the sounds lighten your mood. As you open your eyes you awake feeling happier than the evening before.": "Zamknięte oczy słyszą miękki dźwięk wibrujący przez ciało. Kiedy się skończy, nowy dźwięk go zastępuje. Kontynuując, dźwięki rozjaśniają nastrój. Kiedy otwierasz oczy, czujesz się szczęśliwszy niż poprzedniego wieczoru.",
  "Opening your eyes you see a great area of ice and snow. An army is moving around you, following a leader you can't see. The Nords around continue chanting war songs until you awake.": "Otwierając oczy widzisz wielki obszar lodu i śniegu. Armia krąży wokół ciebie, podążając za przywódcą, którego nie widzisz. Nordowie wciąż śpiewają wojenne piosenki, dopóki się nie obudzisz.",
  "You find yourself in a destroyed house. From the basement you hear the sobbing of little children. You heave aside the rabble blocking the trapdoor and open it. Down below a group of children huddle together, looking at you with sudden hope. With a smile you awake.": "Znajdujesz się w zniszczonym domu. Z piwnicy słychać płacz małych dzieci. Odsuwasz się od włóczni blokując zapadnię i otwierasz ją. Pod grupą dzieci gromadzą się razem, patrząc na ciebie z nagłą nadzieją. Z uśmiechem obudziłeś się.",
  "You walk through the ruins of a destroyed Altmer village. A terrible battle took place here. Under the debris you hear a faint cry for help. You start to dig through the rubble. Two boys, looking alike, stare at you trembling with fear. No, they stare *behind* you...You awake with a scream.": "Przechodzisz przez ruiny zniszczonej wioski Altmer. Tutaj miała miejsce straszna bitwa. Pod gruzami słychać słabe wołanie o pomoc. Zaczynasz grzebać w gruzach. Dwóch chłopców, wyglądających tak samo, gapiących się na ciebie drżącego ze strachu. Nie, gapią się za tobą... Budzisz się z krzykiem.",
  "You stand in the ruins of a destroyed house. Your nostrils twitch as you smell blood. You claw at the rubble blocking the basement trapdoor, forcing it open. Down below a group of children huddle together, and they start to scream as you approach. You bare your fangs and laugh...You awake in a cold sweat.": "Stoisz w ruinach zniszczonego domu. Nozdrza drżą, gdy czujesz krew. Pazurujesz gruzy blokując drzwi do piwnicy, zmuszając je do otwarcia. Pod grupą dzieci, które się gromadzą i zaczynają krzyczeć, gdy się zbliżasz. Rozbierasz kły i śmiejesz się... Budzisz się w zimnym pocie.",
  "You stumble through the ruins of an Altmer village. A terrible battle has taken place. You hear a scream and run towards it. Altmer twin boys huddle together under an upturned cart, and a grown Altmer in hooded black robes towers above them. You can hear his feral snarl, as he leaps at the shrieking children...You awake, hands searching unconsciously for your weapon.": "Przekraczasz ruiny wioski Altmer. Odbyła się straszna bitwa. Usłyszysz krzyk i biegniesz w jego stronę. Altmer bliźniak chłopcy tulić się razem pod odwrócony wózek, i dorosły Altmer w kapturach czarne szaty wieże nad nimi. Słychać jego krzyk, gdy skacze na wrzeszczące dzieci... Budzisz się, ręce nieświadomie szukają twojej broni.",
  "You are lost in the darkness. You stumble around, searching for something, anything to find. Your hands find a rough stone wall. Groping your way, you find yourself in a big circular room with no door to be felt, and the ground made of large, cut boulders. Then you feel something behind you...something big. Very big. You awake with a start.": "Jesteś zagubiony w ciemności. Potykasz się, szukasz czegoś, czegokolwiek. Twoje ręce znajdują szorstki kamienny mur. Pachnąc swoją drogą, znajdujesz się w dużym okrągłym pomieszczeniu bez drzwi, które można poczuć, i ziemi z dużych, ciętych głazów. Potem czujesz coś za sobą... coś dużego. Bardzo duże. Budzisz się z początkiem.",
  "You run down a path between the dunes, down to the beach. Your siblings are already in the water, their golden skin gleaming in the sun. With a joyful shout you storm into the waves, splashing your siblings. You can hear your mother's laughter from the beach. You awake with a smile on your lips.": "Biegniesz ścieżką między wydmami, na plażę. Twoje rodzeństwo jest już w wodzie, ich złota skóra błyszczy w słońcu. Z radosnym okrzykiem wpadasz w fale, rozpryskując swoje rodzeństwo. Z plaży słychać śmiech matki. Budzisz się z uśmiechem na ustach.",
  "You sit in the garden, reading a book. The distinct smell of Rainbow Pie drifts through the air, and makes your stomach growl in anticipation. You hurry into the kitchen, trying to sneak past your mother. She lifts the pie out of your reach, warning it's still too hot to eat. You awake with your mouth watering.": "Siedzisz w ogrodzie, czytasz książkę. Wyraźny zapach Rainbow Pie dryfuje w powietrzu, i sprawia, że żołądek warczy w oczekiwaniu. Pośpieszysz się do kuchni, próbując przemycić się obok matki. Podnosi ciasto poza twój zasięg, ostrzegając, że nadal jest za gorąco na jedzenie. Budzisz się z podlewaniem ust.",
  "You watch a parade with your family. Amongst the Altmer warriors in their golden armour walk other Elves, some pale as snow with white armour, others bronze-skinned in colourful plating. As they pass you, you long to one day walk among them, worshipping Trinimac. You awake eager for battle.": "Oglądasz paradę z rodziną. Wśród wojowników Altmer w ich złotej zbroi chodzić inne elfy, niektóre blady jak śnieg z białej zbroi, inne bronzeoked w kolorze galwanicznym. Kiedy cię mijają, długo do jednego dnia chodzisz wśród nich, czcząc Trynimac. Budzisz się chętny do walki.",
  "You awake to the smell of roses and pumpkins. The New Life Festival! You hurry down to join your siblings in getting your portion of Aldmeri orphan gruel, before your whole family sets out to bring food and presents to the poor people, many of them Chimer. You sing along happily with your siblings. You awake homesick.": "Obudziłeś się z zapachem róż i dyń. Festiwal Nowego Życia! Pospieszcie się, aby dołączyć do rodzeństwa w dostaniu części Aldmeri sierocej makaron, zanim cała rodzina wyruszy przynieść jedzenie i prezenty dla biednych ludzi, wielu z nich Chimer. Śpiewasz szczęśliwie ze swoim rodzeństwem. Tęsknisz za domem.",
  "You race with your siblings to your aunt's house. You can already smell the roast pig, and can't wait for the honey pudding and clarified coffee you're allowed to drink at New Life Festival. Small gifts are laying beside your plate, and you squeal with joy as you unwrap the silk cloak you'll wear for the next Parade of the Paragons. You awake filled with joy.": "Ścigasz się z rodzeństwem do domu ciotki. Możesz już poczuć pieczoną świnię, i nie możesz czekać na pudding miodu i klarowną kawę, którą możesz pić na festiwalu New Life. Małe prezenty leżą obok talerza, i piszczą z radości, gdy rozpakowujesz jedwabną pelerynę, którą założysz na następną paradę Paragonów. Obudziłeś się pełen radości.",
  "You walk home with your family from your aunt's New Life Festival party. A bunch of small children with antlers jump out of the orchard and throw mudballs at you. They miss you and hit your father. The kids freeze in shock. Your father frowns at his muddied robe, then burst out with laughter. You awake with a chuckle.": "Wracasz do domu ze swoją rodziną z przyjęcia twojej ciotki. Banda małych dzieci z rogami wyskoczyła z sadu i rzuciła w ciebie kulami błotnymi. Tęsknią za tobą i biją twojego ojca. Dzieci zamarzają w szoku. Twój ojciec marszczy się na swój błotnisty szlafrok, a potem wybucha ze śmiechu. Budzisz się z chichotem.",
  "You run down a corridor, already late for class. At a corner you run into a girl, and both your books scatter on the ground. You mumble an apology, start to pick up her books and freeze mid-motion, enthralled by the most beautiful girl you've ever seen. She blushes, thanks you and hurries away. You sigh, grab your books and run on. You awake with a grin on your face.": "Biegasz korytarzem, już spóźniasz się na zajęcia. Na rogu wpadasz na dziewczynę i obie twoje książki rozrzucają się po ziemi. Mamroczesz o przeprosinach, zaczynasz podnosić jej książki i zamrażasz środek ruchu, oczarowany najpiękniejszą dziewczyną jaką kiedykolwiek widziałeś. Ona się rumieni, dzięki i spieszy. Wzdychasz, weźmiesz książki i uciekniesz. Budzisz się z uśmiechem na twarzy.",
  "You play around with a wooden sparring sword, your books forgotten under a tree. You see the beautiful girl watching you, and try to impress her with even more daring slashes. You stumble over a root, and hear her laugh. You look up, and she stands before you, holding out her hand to help you up. \"My paragon...\". You both blush, and she runs away. You wake up with a sigh.": "Bawisz się drewnianym mieczem sparingowym, twoje książki zapomniane pod drzewem. Widzisz piękną dziewczynę, która cię obserwuje i próbujesz jej zaimponować jeszcze bardziej odważnymi cięciami. Potykasz się o korzeń i słyszysz jej śmiech. Patrzysz w górę, a ona stoi przed tobą, trzymając rękę, by ci pomóc. \"Mój wzór\".... Oboje się rumienicie, a ona ucieka. Budzisz się z westchnieniem.",
  "You sneak out of the house. In the starlight you see a shadow under the wisteria arch. It is her, waiting for you. With a sheepish grin you give her the roses you nicked from the garden, and she kisses you. A shooting star falls down, and you wish this night will never end. You wake up sad.": "Wymykasz się z domu. W świetle gwiazd widzisz cień pod łukiem wisterii. To ona, czeka na ciebie. Z owczym uśmiechem dajesz jej róże, które ukradłeś z ogrodu, a ona cię całuje. Spadnie spadająca gwiazda, a ty chcesz, żeby ta noc nigdy się nie skończyła. Budzisz się smutny.",
  "You sneak away from the Spring Ball and the girl your parents wanted you to dance with. In the starlight you see a shadow waiting for you beneath the cherry trees. A few petals had fallen in her hair, and you brush them away. She embraces you, and you two start to dance to a tune only you can hear. You awake with a tear in your eye.": "Wymknąłeś się z balu wiosennego i dziewczyna, z którą rodzice chcieli, żebyś zatańczył. W świetle gwiazd widzisz cień czekający na ciebie pod drzewami wiśni. Kilka płatków wpadło jej we włosy, a ty je zmywasz. Ona cię obejmuje, a wy dwoje zaczniecie tańczyć do melodii, którą tylko wy możecie usłyszeć. Budzisz się z łzami w oku.",
  "You run down the school corridor, late as always. Around the corner you bump into a Psijic monk, and hastily apologise for your behaviour. He looks closely at you. \"Straighten your robes, young man. Your tutor will be angry enough.\" You blush, bow deeply and stride on, shuffling your books. You awake embarrassed.": "Biegasz szkolnym korytarzem, późno jak zawsze. Za rogiem wpadasz na mnicha z Psijic i szybko przepraszasz za swoje zachowanie. Patrzy na ciebie. \"Wyprostuj swoje szaty, młody człowieku. Twój nauczyciel będzie wystarczająco zły\". Rumienisz się, kłaniasz głęboko i kroczysz dalej, taszczysz książki. Jesteś zażenowana.",
  "You and your love meet again under the wisteria arch. You embrace her, but then you hear your father's angry voice, calling you home. You turn and see him striding towards you, one hand readying a fireball. Your love gasps and runs away into the night. Your father reaches you and slaps you in the face. You glare at him and storm off to your room. You awake angrily.": "Ty i twoja miłość spotkacie się ponownie pod łukiem wisterii. Obejmujesz ją, ale potem słyszysz wściekły głos ojca, wzywający cię do domu. Odwracasz się i widzisz, jak idzie w twoją stronę, jedna ręka przygotowuje kulę ognia. Twoja miłość wzdycha i ucieka w noc. Twój ojciec uderza cię w twarz. Gapisz się na niego i burzysz do swojego pokoju. Obudziłeś się wściekły.",
  "You lean against the wall, bored and tired. You start to make faces at the solemn party guests, till a priest of Auri-El steps towards you. Snarling in disgust, he scolds you for not acting befitting of your noble upbringing. You square your shoulders and attend a more graceful position, but make a face at the priest's back. You awake with a smile.": "Oparłeś się o ścianę, znudzony i zmęczony. Zaczynasz robić miny u uroczystych gości, aż ksiądz z Auri- El stanie w twoim kierunku. Brzydzi się tobą, bo nie jesteś godna szlachetnego wychowania. Wyprostujesz ramiona i zajmiesz pełniejszą wdzięku pozycję, ale zrób twarz na plecach księdza. Budzisz się z uśmiechem.",
  "You walk through the tall-spired Elven city. before you a bronze-skinned Elf and two leashed, round-eared women with silvery skin are stopped by a priest of Auri-El. \"Your human slaves will not defile this holy ground, Ayleid heretic!\" The Ayleid storms away, dragging the frightened women behind him. The crowd gives way for them, their backs turned, faces distorted in disgust. You awake angry.": "Przechodzisz przez miasto Elven. przed tobą oskrzelowo-oskrzelowy Elf i dwie łuskane, okrągłe kobiety ze srebrzystą skórą są zatrzymywane przez księdza Auri- El. \"Twoi niewolnicy nie skażą tej świętej ziemi, Ayleid Heretyk!\" Ayleid wynurza się, ciągnąc za sobą przerażone kobiety. Tłum ustępuje im, odwracają się plecami, twarze zniekształcają się w obrzydzeniu. Obudziłeś się zły.",
  "You play with your siblings on the beach. Another boy comes towards you, about your age yet smaller than you. You start building a beautiful sand castle, imagining to be both mighty gryphon riders. Your mother calls you away, warning you not to play with Chimer again. As you look back, the Chimer boy cries silently. You awake filled with sadness.": "Bawisz się z rodzeństwem na plaży. Inny chłopak przychodzi do ciebie, w twoim wieku jeszcze mniejszy od ciebie. Zaczynasz budować piękny zamek z piasku, wyobrażając sobie, że oboje są potężnymi jeźdźcami. Matka cię woła, ostrzega, żebyś nie bawił się z Chimerem. Kiedy patrzysz wstecz, Chimer płacze cicho. Obudziłeś się pełen smutku.",
  "Your siblings are bustling around, getting ready for the Spring Ball. Both are talking enthusiastically about their dancing partners. You don your ceremonial festival robes and follow them, wishing you could dance with your love. A young, overexcited Altmer girl in a very expensive dress grabs your arm, and you force yourself to smile. You awake with the grim smile still on your face.": "Twoje rodzeństwo szaleje, szykując się na bal wiosenny. Obie z entuzjazmem mówią o swoich partnerach. Odprawiasz uroczyste szaty i podążasz za nimi, marząc o tańcu ze swoją miłością. Młoda dziewczyna Altmer w bardzo drogiej sukience chwyta cię za rękę, a ty zmuszasz się do uśmiechu. Obudziłeś się z ponurym uśmiechem na twarzy.",
  "You walk home from school. The shriek of a golden eagle passing makes you look up. A single feather floats down and lands in your outstretched hand. You marvel at the feather, longer than your arm and shining like spun gold. Then you run home to show it to your mother. You awake.": "Wracasz ze szkoły. Krzyk przechodzącego złotego orła sprawia, że patrzysz w górę. Jedno pióro pływa w dół i ląduje w wyciągniętej dłoni. Zadziwiasz pióro, dłuższe niż twoje ramię i lśniące jak złoto. Potem biegniesz do domu, żeby pokazać to swojej matce. Nie śpisz.",
  "You walk trough the night. Up ahead a group of Khajiit huddle around a campfire, weapons drawn, ears flat against their heads, fangs bared. You notice no other sounds than their breath. Then a vicious snarl erupts, and a tall figure lands between the Khajiit, lashing out with his blades. Within moments all of them lay on the ground, and the tall figure bends over to drink their blood. You wake up with racing heart.": "Chodzisz po nocy. Przed grupą Khajiitów krążą wokół ogniska, wyciągnięta broń, uszy płaskie na ich głowach, wypieczone kły. Nie dostrzegasz innych dźwięków niż ich oddech. Wówczas wybuchł złośliwy sarkazm, a wysoka figura wylądowała pomiędzy Khajiitem, uderzając ostrzami. W ciągu kilku chwil wszyscy leżali na ziemi, a wysoka postać pochyliła się, by wypić ich krew. Budzisz się z tętniącym sercem.",
  "You walk trough the night. Up ahead you see a campfire, a group of Khajiit traders huddled around it. Their voices sound joyous, but the two armed guards scan the area with eyes and ears. Then silence falls around you. The Khajiit stand up, all ready for a fight, their backs to the fire. After a few moments the nocturnal animals resume their nightly concert, and the Khajiit relax. You wake up.": "Chodzisz po nocy. Przed nami jest ognisko, grupa handlarzy Khajiitem krąży wokół niego. Ich głosy brzmią radośnie, ale dwóch uzbrojonych strażników skanuje teren oczami i uszami. Wtedy cisza się wokół ciebie upada. Khajiit wstają, gotowi do walki, plecami do ognia. Po kilku chwilach nocne zwierzęta kontynuują swój nocny koncert, a Khajiit odpoczywa. Obudź się.",
  "You watch a group of small, gold-skinned Elves stumbling drunk through the streets, catcalling women. A snow-skinned Elf in a white-gold armour steps in their way. He leans on his two-handed sword and looks sternly at them. They bow their heads and hurry away, cursing under their breath. You awake with a blush after hearing these foul curses.": "Oglądasz grupę małych, złotych skór Elfy potykają się po pijaku po ulicach, znęcają się nad kobietami. Śnieżny Elf w złotej zbroi na ich drodze. Pochyla się na swoim dwuręcznym mieczu i patrzy na nie surowo. Pochylają głowy i uciekają, przeklinając pod oddechem. Budzisz się z rumieńcem po usłyszeniu tych przekleństw.",
  "You seek shelter from the rain in a cave. Inside sits an Orsimer by the fire, wearing the robes of a priest of Trinimac. He looks at you intensely, and offers you a seat by the fire. As you sit down, he smiles and mutters a blessing. You awake ready for battle.": "Szukacie schronienia przed deszczem w jaskini. Wewnątrz siedzi Orsimer przy ogniu, w szatach kapłana Trynimac. Patrzy na ciebie intensywnie i oferuje ci miejsce przy ogniu. Kiedy siadasz, on się uśmiecha i macha błogosławieństwem. Obudziłeś się gotowy do bitwy.",
  "You hurry after your father through the crowd. Another gold-skinned Elf runs into you, smaller than the Altmer around you. \"Azura curse you!\" he hisses. Your father turns around sternly: \"Leave my son alone, foul Chimer! May Auri-El wipe you from our sacred lands!\" He hastily drags you away, and you feel that his hand is trembling. You awake confused.": "Pospieszcie się po ojcu przez tłum. Kolejny złocisty Elf wpadnie na ciebie, mniejszy niż Altmer. \"Azura cię przeklął!\" Twój ojciec odwraca się surowo: \"Zostaw mojego syna w spokoju, wstrętny Chimer! Niech Auri- El wymaże cię z naszych świętych ziem!\" Szybko cię odciąga, a ty czujesz, że jego ręka drży. Jesteś zdezorientowana.",
  "You sneak around a corner and peek through an ornamental hole in the wall. On the other side several snow-skinned Elves are training with their blades, their armour as white as their hair. A priest of Trinimac oversees them. He turns to you with a smile on his golden lips and nods ere he proceeds to watch. You awake invigorated.": "Zakradasz się za rogiem i podglądasz ozdobną dziurę w ścianie. Z drugiej strony kilka śnieżnych elfów trenuje ostrzami, zbroją białą jak włosy. Ksiądz Trinimac ich nadzoruje. Odwraca się do ciebie z uśmiechem na swoich złotych ustach i kiwa głową, zanim zacznie patrzeć. Obudziłeś się ożywiony.",
  "You are at the harbour, watching a storm-damaged ship. It looks different from all ships you've ever seen, and the Elves have blueish skin, shining like mother-of-pearl. They look darkly at the crowd. Altmer guards are standing ready, letting no spectators through. Your mother grabs your hand and pulls you away. You awake with the nagging feeling of danger.": "Jesteś w porcie, oglądasz uszkodzony statek. Wygląda inaczej niż wszystkie statki, które kiedykolwiek widzieliście, a Elfy mają niebieską skórę, lśniącą jak perła. Wyglądają na ciemnych. Straż Altmera jest gotowa, nie przepuszczając widzów. Twoja matka chwyta cię za rękę i odciąga. Obudziłeś się ze zrzędzącym poczuciem niebezpieczeństwa.",
  "You play on the beach. A bronze-skinned noblewoman strides past, two children with her. The girl looks like her, and orders the pale-skinned boy around to gather sea shells. He stumbles near you, and as you reach out your hand to help him, you see his round ears. He flinches and stands up hastily, apologising all the time. His eyes are wide with fear. You awake confused.": "Grasz na plaży. Zabroniona szlachcianka idzie w przeszłość, ma dwoje dzieci. Dziewczyna wygląda jak ona, i rozkazuje chłopcu w bladej skórze zebrać muszle morskie. On się do ciebie zbliża, a gdy wyciągniesz rękę, by mu pomóc, widzisz jego okrągłe uszy. Przeprasza za to. Jego oczy są pełne strachu. Jesteś zdezorientowana."
}