{
  "During your sleep you get disrupted by the sound of someone climbing into your window. Not long after the figure of someone wearing elven armour appears and softly jumps into your room. You are sure you know who it is by the beard, so you fall asleep again, planning to ask about it in the morning. When morning arrives you awake, thinking you had a weird dream.": "眠っていたが、誰かが窓から入り込んでくる音で目が覚めた。その直後に、エルフ装備の人影が部屋に飛び込む。その人物の髭に見覚えがあったので、朝になったら聞こうと思いながら再び眠りに落ちた。…目を覚ました時、奇妙な夢を見たように感じた。",
  "You see a shadow hovering over your sleeping body. It bows down, showing fangs before biting your neck. When it stands back up straight after having drunk from your blood, you recognise Idrinth in his greyish elven armour quickly retreating from your bed. As you awake, you are unsure if you really dreamed it or not.": "自分の体の上に、影が漂っているのが見える。影は身を屈め、牙を剥き出しにし首に噛みついてくる。血を吸い、真っすぐに立ち上がった姿を見ると、灰色を帯びたエルフの鎧に身を包んだイドリンスが、ベッドから素早く立ち去っていった。…目を覚ました時、それが夢だったのか現実だったのか分からなかった。",
  "You see a shadow hovering over your sleeping body. It stands guard over you, not moving an inch in the light breeze. When the outside light shifts, it reveals Idrinth's face staring down at you with a soft and friendly expression. You awake later, having felt save during your sleep.": "自分の体の上に、影が漂っているのが見える。まるで私を守るように微動だにせず立っている。外の明かりが揺れると、穏やかで優しい表情のイドリンスが見下ろしていた。…目を覚ました時、守られているような安心感があった。",
  "You find yourself in a cage, starving with hunger. Around you vampires are eating, feasting on blood... Your nostrils twitch at the scent, your fangs bare themselves, eager to bite... You shake your head, clench your fists and curl up in a ball. Your stomach growls loudly, and you hum a sad tune to drown the sound. You awake hungry.": "檻の中で、飢えに苦しんでいる自分に気付く。周りでは吸血鬼たちが血を貪っている…その香りが鼻孔をくすぐり、思わず牙を剥き出しにして噛みつきたくなる…大きく頭を振って衝動を振り払い、拳を握りしめながら体を丸めて耐えようとするが、腹から大きな音が鳴る。紛らわすために、悲しい歌を口ずさむ。…空腹を感じながら目が覚めた。",
  "You watch a fight between an Altmer vampire and an Ice Giant. The vampire seems to lose intentionally. The giant gropes for the vampire's right ear, and with a roar the vampire viciously slashes the giant to pieces with his two blades. Then he adjusts his earring as if nothing happened. You awake with a start.": "アルトマーの吸血鬼と、氷の巨人が戦っているのが見える。吸血鬼はわざと負けているようだ。巨人が吸血鬼の右耳に手を伸ばすと、吸血鬼は唸り声をあげながら、持った二刀で巨人をバラバラに引き裂いた。そして、何事もなかったかのように、耳飾りを整えた。…そこで突然目が覚めた。",
  "You look down at a frightened woman, caged in a small arena. Behind you, SHE sits on a throne, pointing at the woman. \"Kill, my pet.\" You shake your head in defiance. \"Feast on the slave or give me your earring.\" You close your eyes, take a deep breath and jump down, fangs bared. The woman's screams drown your own sobs. You awake feeling sick.": "下を見ると小さな闘技場で、檻に入れられた女が怯えている。後ろの玉座に座る女が指をさしながら「ペットよ、殺しなさい」と言う。首を振り抵抗すると「奴隷を喰らうか、耳飾りを渡すかよ」…目を閉じて、深く息を吸う。牙を剥いて飛び降りる。女の悲鳴が泣きそうな心をかき消す。…酷い気分で目が覚めた。",
  "You sway on your knees, defeated, one of your vampire brothers looming over you. He glees and reaches for your earring. You roar in sudden anger and slash blindly at him. Surprised, he stumbles back. \"Oh, the new boy has some fire in him. Well, keep your precious memento. Soon, there will only be SHE in your mind anyway.\" You awake trembling with anger.": "よろめき膝をつく。負けたのか。見上げると、吸血鬼の兄弟の一人が不敵な笑みを浮かべながら耳飾りに手を伸ばす。激怒し、叫びながら無我夢中で斬りつける。向こうは驚き、よろけながら下がるが「おや、新入りは威勢がいいようだ。記念品をせいぜい大事にするがいい。そのうちお前の頭も\"あのお方\"で満たされるのだから」…目を覚ました時、怒りに震えていた。",
  "You are at a wedding ceremony - YOUR wedding ceremony. Your love opens a small jewellery box to reveal two earrings shaped like a mermaid holding a pearl. You smile as you remember the day you found the pearls. \"May they protect us from any harm, my love.\" she whispers as she puts the earrings on both your right ears. You awake with your fingers touching your ear.": "結婚式が始まる…私の結婚式だ。愛する人が小さな宝石箱を開けると、真珠を抱えた人魚の耳飾りが二つ現れる。真珠を見つけた日を思い出し微笑む。彼女が囁きながら右耳に付けてくれる。「この耳飾りが、あらゆる困難から守ってくれますように」…目を覚ました時、耳に手を当てていた。",
  "You climb down the cliffs to a hidden lagoon. Your love dives first into the crystal clear waters. She comes up again with a big oyster in her hands. It opens at her touch and reveals two beautiful pearls inside. She picks them up gently and releases the oyster again. \"The stars are with us.\" she whispers.You wake up with the scent of the sea still lingering.": "崖を降りて秘密の入江に辿り着く。愛する人が先に透き通った水に飛び込み、少しして水面に現れると大きな貝を持っている。彼女が触れると貝が開き、中に真珠が二つ入っているのが見えた。彼女はそっとそれを拾うと、貝を水中に戻す。そして、「星が私たちを見守ってるわ」と囁いた。…目を覚ました時、まだ磯の香りが残っているように感じた。",
  "During the night you wake up from the sound of quiet movement in your room. You see a tall silhouette sneaking towards the window, with a hand on their greatsword. As you grab for the weapon by your side, a small bit of light unveils Idrinth's face on the silhouette, staring ad the window and listening for something. Feeling well taken care of you slide back into bed and sleep until the next morning.": "夜中、微かな音で目を覚ますと、部屋の中を背の高い影が静かに窓の方へ向かっていた。大剣に手を掛けたままで。傍らの武器に手を伸ばそうとすると、わずかな光が影を照らしイドリンスであることに気付く。彼は窓をじっと見つめたまま、何かに聞き耳を立てている。安心してまたベッドに潜り込み、朝までぐっすりと眠った。",
  "You awake from pressure on your chest, like someone pressing down on you. Staring into your eyes are a pair of other eyes with a cold, hungry expression. You try to scream, but your mouth is covered by a hand. Laughing quietly and showing fangs, the vampire bows down to bite your neck, revealing Idrinth's face a moment before the teeth touch your neck. You awake screaming.": "胸に重みを感じて目を覚ます。冷たく飢えた目がじっとこちらを見ている。叫ぼうとすると、口を手で覆われてしまった。静かに笑いながら牙を見せる吸血鬼が、首に噛みつこうと顔を近づけてくる瞬間、イドリンスの顔に見えた。牙が首に触れる寸前に、悲鳴をあげながら目を覚ました。",
  "You and Idrinth stand across each other, seemingly in an important discussion. After a while he walks closer, opening his mouth showing fangs. You shudder in excitement, presenting your neck to him. As his teeth touch your neck, you suddenly awake, touching your neck for bite-marks you can't find.": "イドリンスと向かい合って、真剣な話をしている。しばらくすると彼は近づき、口を開けて牙を見せる。興奮しつつも震えながら首を差し出す。彼の牙が首に当たった瞬間、突然目を覚ましたが首に噛まれた後は見つからなかった。",
  "You see a shadow looming over you, in the robes of a Thalmor justiciar. His dagger raised ready to kill. Then the grey shade of Idrinth rushes in silently, killing your would-be assassin.": "迫る影を感じ、薄目を開けるとサルモール高官のローブを着た誰かが短剣を構えている。すると灰色の影を纏ったイドリンスが忍び寄り、暗殺者を仕留めた。",
  "You wake up to see a Thalmor looming over you, dagger in hand. As the blade aims for your heart, you see Idrinth grin beneath the cowl... You wake up with a yelp of fear.": "目を開けると、サルモールが短剣を振りかざしていた。その刃が心臓に届こうとする瞬間、フードの下で不敵な笑みを浮かべるイドリンスが見えた。…恐怖に叫びながら目が覚めた。",
  "You walk through a tall-spired elven city, sparkling with gold and multi-faceted glass. By your side walks a young Altmer. He turns and smiles - it is Idrinth, without vampire fangs. You feel safe.": "高い尖塔があるエルフの街を歩いている。街は金と、多面体の結晶がきらめいている。隣にいる若いアルトマーが、こちらを向いて微笑む。牙がないイドリンスだ。…目を覚ました時、ホッとした気持ちになった。",
  "You walk though a lush forest till you reach a cliff. You see a giant oak tree with a city built on the branches moving slowly onward. Idrinth stands besides you and grins happily.": "緑豊かな森を歩き続け、崖に辿り着く。大きなカシの木を見ると、枝には街が建てられていて、ゆっくりと動いている。隣に立つイドリンスが満面の笑みを浮かべている。",
  "You walk among the burning ruins of an elven city, tall spires broken, multi-faceted glass shattered. In the distance looms a giant brass figure. Anger wells up in you, and you wake up with the urge to fight.": "燃え盛るエルフの街の廃墟を歩いている。高い尖塔は崩れ、結晶は粉々だ。遠くには真鍮の像がそびえ立っていて、怒りが込み上げてくる。…戦いの衝動に駆られながら目を覚ました。",
  "You run on the branches of a giant tree hunting for prey, bow drawn. Idrinth runs besides you and bares his fangs eagerly. A good hunt lies ahead.": "巨大な木の枝の上を走って獲物を追いかける。弓を引き絞ると、イドリンスも牙を剥きながら楽し気に走っているのが見える。良い狩りの始まりだ。",
  "You ran through the forest. Dead Bosmer everywhere, ripped apart by beasts. A shadow growls at you. It is Idrinth, fangs bared to kill. You awake with a scream.": "森の中を走っている。辺りには獣に引き裂かれたボズマーの死体が散らばっている。唸り声をあげる影を見ると、殺気に満ち牙を剥き出しにしたイドリンスだ。…叫びながら目を覚ました。",
  "You wander around a pristine Dunmer city on a lake. As you cross one of the bridges, Idrinth points out a big rock floating above your heads. You wake up with a smile.": "湖に浮かぶ美しいダンマーの都市を歩いている。橋を渡ると、イドリンスが頭上に浮かぶ大きな岩を指さす。…目を覚ました時、笑みを浮かべていた。",
  "You ran through the forest. You can hear only the sounds of your steps. Everything is quiet - too quiet. You sense someone behind you. Hunting you. You awake in fear.": "森の中を走っている。聞こえるのは自分の足音だけで、他に何も音がしない…静かすぎる。背後に何者かの気配を感じる。私を追ってきている。…あまりの恐怖で目を覚ました。",
  "You stand on a bridge in the fabled Vivec City, looking around in awe. Members of all Houses stream past you. Above you floats the Baar Dau. You wake up with a sigh of grief.": "かのヴィベク・シティの橋の上で、圧倒されたまま周囲を見渡す。あらゆる家の人々が、流れるように周りを行き交う。頭上にはバール・ダウが浮かんでいる。…目を覚ました時、悲しみのため息をついた。",
  "You ran through a burning Dunmer city to the sound of Argonian warcries. Idrinth grabs you and shoves you into the arms of a bloodthirsty Argonian. You awake coated in sweat.": "アルゴニアンの戦いの叫びが響く、焼け落ちるダンマーの街の中を駆けていく。イドリンスに捕まれ、血に飢えたアルゴニアンの腕の中に放り込まれる。…目を覚ました時、汗びっしょりだった。",
  "You walk with Idrinth through a great Dunmer city. An older redheaded Dunmer beauty walks by and smiles at you. You feel your heart beat faster. You wake up smiling.": "イドリンスと一緒に広大なダンマーの都市を歩いている。年上だろう赤毛の美しいダンマーの女性が微笑みかけてくる。胸が高鳴るのを感じた。…目を覚ました時、笑顔だった。",
  "You stand in the burning ruins of a Dunmer city. A deep rumble echoes behind you, and streams of fire run towards you. You run through the ash as the heat catches up. You awake screaming.": "燃えるダンマーの街の廃墟に立っている。背後で深い轟きが響き、炎がこちらに向かって迫ってくる。灰の中を駆け抜けようとするが、熱が追いかけてくる。…悲鳴をあげながら目を覚ました。",
  "Idrinth wakes you and leads you to an inn. You feel hungry. You enter, and the guests start to scream. You smell their blood and start to feast. Idrinth smiles at you. You wake up with a start.": "イドリンスに起こされ、宿に連れて行かれた。お腹が空いたな、と思いながら中に入ると、宿の客たちが次々と叫ぶ。血の匂いを嗅ぎ、食事を始める。イドリンスは微笑んでいる。…そこで突然目が覚めた。",
  "You walk a snowy road. A metal horse powered by steam appears, it's bearded rider wearing Dwemer armour. He looks at you for a moment and rides on. The snow melts under the hoofprints.": "雪道を歩いている。蒸気で走る馬が現れ、ドゥーマーの鎧に身を包んだ騎手がこちらを一瞥して進んでいく。馬の蹄の跡から雪が溶けていく。",
  "You and Idrinth are sent to deliver a letter. A skeleton leads you on to his master. An Altmer mage with long white hair stands with his back turned. As he turns around, you see that he's a lich. He smiles as you back away.": "イドリンスと一緒に手紙を届ける任務に赴く。あるスケルトンに主人の元に案内されると、長い白髪のアルトマーの魔術師が背を向けて立っており、彼が振り返るとリッチであることが分かった。彼は微笑んだが、思わず後ずさりした。",
  "Your eyes see a small crowd of Altmer standing before a priest. A very young Idrinth and a beautiful, young woman walk towards the priest, smiling happily at each other. The priest says a few words you can't quite make out, but you see the exchange of wedding bands. As you join the people congratulating, you feel like you don't belong, waking up just as you are about the see the face of Idrinth's veiled wife.": "アルトマーの集団の中にいる。前には司祭が立っていて、そこへとても若いイドリンスと若く美しい女性が歩いて行く。司祭が何か言っているが、はっきりとは聞き取れない。二人が結婚指輪を交換する様子を見ながら、周囲の人々と共に祝福の声を掛けるが、どこか自分が場違いな気がする。ヴェールに隠れていたイドリンスの妻の顔が見えそうになったところで目が覚めた。",
  "Your eyes open and you see a dark room in front of you. From beyond a door you hear voices talking. Sneaking slowly to the door, you feel somewhat off, but unable to place the feeling. As you reach the door it opens and a beautiful woman looks at you with cold, hungry eyes. \"Welcome to the family\" she says, showing fangs. You awake irritated.": "目を開けると暗い部屋にいた。扉の向こうから話声が聞こえて、そっと近づくが何かおかしい気がする。扉に手が届く瞬間その扉が開き、冷たい目をした美しい女性が見つめてくる…「ようこそ、家族へ」そう言い、牙を覗かせる。…苛立ちながら目が覚めた。",
  "You are in an open area, desert winds blowing soft sand towards you. Next to you an enthusiastic Idrinth is acting as if he wanted to sail in the wind while standing in the middle of a bloodbath. Dozens of Akaviri warriors slaughtered, most without having their weapons drawn. You awake gasping.": "一面の砂漠だ。柔らかい風に砂を吹き付けられる。隣を見ると、イドリンスが嬉しそうに広げた腕に風を受けている。大きな血だまりの真ん中で。大勢の倒れたアカヴィリの戦士たちは、大半が武器も抜いていなかったようだ。…息をのんで目を覚ました。",
  "Your eyes glance over the front rows of an army, feeling tiny and insignificant in comparison. Suddenly a hand grabs your shoulder, spinning around, you see Idrinth with a slight smile on his face among Orsimer. Feeling a bit reassured, you turn back to your enemies. As they set themselves into motion you awake.": "視線の先には軍隊の前列があり、見渡すとその壮大さに自分が小さく、無力に思えてくる。突然、肩を掴まれて振り返ると、オーシマーを従えたイドリンスが静かに微笑む。少し心が安らいで、再び敵に向き直す。…敵が動き出した瞬間に目が覚めた。",
  "Your eyes see an oasis within a great desert. It seems to be very close. Thirsty you stumble towards it, not seeming to make any progress. Dragging on you move slower and slower until you collapse. As your eyes close, you awake, feeling thirsty.": "広大な砂漠にあるオアシスが見える。すぐ近くだろう。喉が渇いている。ふらふらになって歩くが、なかなか辿り着けない。次第に足を引きずるようになり、歩みは遅くなり、ついに倒れ、目が閉じる…目を覚ました時、とても喉が渇いていた。",
  "Your eyes open wide as you see the open sea ahead. You're standing on the deck of a ship, staring ahead to spot land. A storm rises in the distance, getting closer and closer. It begins to hurl lightning bolts at the small elf ship, and the ship squirms in the storm. You wake up because you fell out of bed.": "目を開けると一面の海だった。船の甲板に立ち、陸地を目指して前方をじっと見つめる。遠くから嵐が徐々に迫ってきている。嵐は小さなエルフの船に稲妻を浴びせ、船が嵐の中で激しく揺れる。…ベッドから落ちて目が覚めた。",
  "Before you open your eyes, you hear someone crying. As you open them, you see slaughtered people, in their midst someone kneeling, crying and looking at his blood soaked hands. It takes you a moment to recognise a younger Idrinth as the person kneeling. As he raises his head and sees you, your eyes meet with his dead but sad gaze. He whispers \"I'm sorry\" as you awake.": "目を開ける前に、誰かの泣き声が聞こえた。目を開けると、殺され横たわる人々の中心で膝をついて泣いている人が見える。血塗れの手を見つめるその人が、若いときのイドリンスだと気付くのに少し時間がかかった。彼が顔をあげると、その悲しみを帯びた虚ろな目と目が合う。彼は、か細い声で「すまない」…そこで目が覚めた。",
  "You find yourself in the midst of battle, surrounded by all sides. A tall elf in white-gold shiny armour appears, felling the enemies like wheat with his greatsword. He smiles at you, and you recognise Idrinth. You feel invigorated.": "戦場の最中にいると気付く。四方八方を囲まれている。そこへ輝く白金の鎧を纏った背の高いエルフが現れ、敵を次々と大剣でなぎ倒していく。こちらを向いて微笑むと、イドリンスだと分かった。力が湧いてくる気がした。",
  "You are attacked by hordes of Dremora. As you fell to your knees, you see a warrior sweeping through the hordes like an avatar of Trinimac, laughing with delight. He turns to you, and you recognise Idrinth, his eyes glowing with divine light. You awake invigorated.": "ドレモラの大群に襲われて、膝をついて倒れ込む。戦士が大群を喜々として切り伏せていくのが見える。まるでトリニマックの化身だ…その彼が振り返るとイドリンスだと分かった。目には神々しい光を宿していた。…目を覚ました時、清々しい気持ちだった。",
  "You charge into battle, blood boiling in your veins. Praising Malacath, you vanquish your enemies with ease. Beside you fights an Altmer, matching your heavy blows. He grins at you, vampire fangs showing. \"For Trinimac!\" yells Idrinth. You awake invigorated.": "血を沸き立たせて戦場へ突進する。マラキャスを讃えながら、敵を倒していく。隣で戦うアルトマーは、私の重い一撃に負けず劣らずの戦いを見せている。彼がこちらを向いて笑うと、吸血鬼の牙が見えた。イドリンスが「トリニマックのために！」と叫ぶ。…目を覚ました時、力がみなぎるように感じた。",
  "You charge into battle, praising Malacath. Your blood boils in your veins. A tall Altmer faces you, vampire fangs bared. It is Idrinth, and the mighty strokes of his greatsword brings you down to your knees. You feel his fangs in your neck, and you faint...You awake in cold sweat.": "マラキャスを讃えながら戦場に飛び込む。体中の血が沸き立つ。吸血鬼の牙を剥きだしにした、背の高いアルトマーと向かい合う。イドリンスの強烈な大剣の一撃で膝をつく。彼の牙が首に食い込み、気を失った。…目を覚ました時、冷や汗をかいていた。",
  "Having your eyes closed you hear a soft sound vibrating through your body. The moment it ends, a new sound replaces it. Continuing, the sounds lighten your mood. As you open your eyes you awake feeling happier than the evening before.": "目を閉じたままでいると、体に響く柔らかい音が聞こえる。その音が途切れ…また新しい音が続く。音に気持ちが明るくなっていく。…目を覚ました時、昨日よりも幸福な気分だった。",
  "Opening your eyes you see a great area of ice and snow. An army is moving around you, following a leader you can't see. The Nords around continue chanting war songs until you awake.": "目を開けると、広大な凍った雪の大地が広がっている。周りには、見えない指導者に率いられて進む軍隊がいる。周りにいるノルドたちは戦いの歌を歌い続けている。…目を覚ました時、その歌がまだ耳に残っていた。",
  "You find yourself in a destroyed house. From the basement you hear the sobbing of little children. You heave aside the rabble blocking the trapdoor and open it. Down below a group of children huddle together, looking at you with sudden hope. With a smile you awake.": "崩れた家の中にいる。地下から、小さな子供のすすり泣く声が聞こえた。瓦礫を掻き分け、地下への扉を探す。フラップドアを開けると、身を寄せ合う子供たちが見えた。希望の光を宿した目で見つめてくる。…微笑みながら目が覚めた。",
  "You walk through the ruins of a destroyed Altmer village. A terrible battle took place here. Under the debris you hear a faint cry for help. You start to dig through the rubble. Two boys, looking alike, stare at you trembling with fear. No, they stare *behind* you...You awake with a scream.": "アルトマーの村の廃墟を歩いている。恐ろしい戦いがあったのだろう。瓦礫の下から、助けを求めるかすかな声が聞こえたので掘り起こすと、二人の少年が震えながらこちらを見ている。いや、私の後ろを見ている…。…悲鳴をあげながら目を覚ました。",
  "You stand in the ruins of a destroyed house. Your nostrils twitch as you smell blood. You claw at the rubble blocking the basement trapdoor, forcing it open. Down below a group of children huddle together, and they start to scream as you approach. You bare your fangs and laugh...You awake in a cold sweat.": "崩れた家の廃墟に入ると血の匂いがした。瓦礫を掻き分け、地下へのフラップドアを急いで開ける。身を寄せ合う子供たちに近づくと悲鳴をあげる。牙を見せながら笑う。…目を覚ました時、冷たい汗をかいていた。",
  "You stumble through the ruins of an Altmer village. A terrible battle has taken place. You hear a scream and run towards it. Altmer twin boys huddle together under an upturned cart, and a grown Altmer in hooded black robes towers above them. You can hear his feral snarl, as he leaps at the shrieking children...You awake, hands searching unconsciously for your weapon.": "凄惨な戦闘があったことが伺える、アルトマーの村の廃墟を彷徨っていると悲鳴が聞こえた。その方へ駆け寄ると、ひっくり返った荷馬車の側で、二人のアルトマーの少年が身を寄せ合っている。そこへフードを被った黒衣の人物が近づいていく。凶暴な唸り声をあげ、悲鳴を上げる子供たちに飛びかかろうとしている。…武器を探りながら目が覚めた。",
  "You are lost in the darkness. You stumble around, searching for something, anything to find. Your hands find a rough stone wall. Groping your way, you find yourself in a big circular room with no door to be felt, and the ground made of large, cut boulders. Then you feel something behind you...something big. Very big. You awake with a start.": "暗闇の中で迷子だ。何でもいいから、何か、と手を伸ばすと荒い石の壁に触れた。手探りで進むと、大きな円形の部屋に辿り着いたようだ。だが扉が見つからない。地面は大きな切った石だろうか。…背後に何かの気配を感じる…とても大きい何か…驚いて目が覚めた。",
  "You run down a path between the dunes, down to the beach. Your siblings are already in the water, their golden skin gleaming in the sun. With a joyful shout you storm into the waves, splashing your siblings. You can hear your mother's laughter from the beach. You awake with a smile on your lips.": "砂丘を走り、海岸へ続く道を駆け降りる。兄弟たちはもう水に入っていて、金色の肌が太陽の光を受け輝いている。歓声をあげながら波に飛び込んで、兄弟たちに水をかける。浜辺から母の笑い声が聞こえる。…微笑みながら目が覚めた。",
  "You sit in the garden, reading a book. The distinct smell of Rainbow Pie drifts through the air, and makes your stomach growl in anticipation. You hurry into the kitchen, trying to sneak past your mother. She lifts the pie out of your reach, warning it's still too hot to eat. You awake with your mouth watering.": "庭で本を読んでいると、レインボーパイの匂いがしてきてお腹が空いてくる。急いでキッチンに向かい、母に見つからないようにこっそり近づこうとする。だが見つかり、母はパイを持ち上げ、まだ熱いからダメだと言う。…目を覚ました時、よだれが出ていた。",
  "You watch a parade with your family. Amongst the Altmer warriors in their golden armour walk other Elves, some pale as snow with white armour, others bronze-skinned in colourful plating. As they pass you, you long to one day walk among them, worshipping Trinimac. You awake eager for battle.": "家族と一緒にパレードを見ている。金色の鎧に身を包んだアルトマーの戦士たちと、他のエルフたちが一緒に歩いている。雪のように白い肌に白い鎧を纏った者、銅色の肌に色鮮やかな装備を身に付けた者。彼らが通り過ぎて、いつの日か自分も彼らと共に歩き、トリニマックを称えるんだ。…目を覚ました時、戦いへの情熱を感じた。",
  "You awake to the smell of roses and pumpkins. The New Life Festival! You hurry down to join your siblings in getting your portion of Aldmeri orphan gruel, before your whole family sets out to bring food and presents to the poor people, many of them Chimer. You sing along happily with your siblings. You awake homesick.": "バラとカボチャの香りで目が覚める。ニュー・ライフ・フェスティバルだ！ 兄弟たちと急いでアルドメリ孤児のための粥を受け取る。そして、家族全員で多くはチャイマーの貧しい人々へ食べ物や贈り物を届ける。兄弟と一緒に、幸せな歌を歌いながら。…目を覚ました時、帰りたいと強く感じた。",
  "You race with your siblings to your aunt's house. You can already smell the roast pig, and can't wait for the honey pudding and clarified coffee you're allowed to drink at New Life Festival. Small gifts are laying beside your plate, and you squeal with joy as you unwrap the silk cloak you'll wear for the next Parade of the Paragons. You awake filled with joy.": "兄妹たちと叔母さんの家に急ぐ。もう子豚のローストの香りが漂っている。ニュー・ライフ・フェスティバルでしか許されないハチミツプリンや、澄んだコーヒーが待ちきれない。席には皿の横にプレゼントが置いてあり、包装を開けると次の英雄パレードで着るシルクのマントが入っていて、嬉しさのあまり声をあげてしまった。…目を覚ました時、喜びに満たされていた。",
  "You walk home with your family from your aunt's New Life Festival party. A bunch of small children with antlers jump out of the orchard and throw mudballs at you. They miss you and hit your father. The kids freeze in shock. Your father frowns at his muddied robe, then burst out with laughter. You awake with a chuckle.": "家族と一緒に叔母さんの家でのニュー・ライフ・フェスティバルパーティから帰る途中、角の付いた小さな子供たちが果樹園から飛び出してきて、私に向かって泥団子を投げてきた。だが、それは外れて父に当たってしまう。子供たちは固まってしまった。父は、泥が付いたローブを見て眉をしかめた後、大声で笑った。…フフと笑いながら目が覚めた。",
  "You run down a corridor, already late for class. At a corner you run into a girl, and both your books scatter on the ground. You mumble an apology, start to pick up her books and freeze mid-motion, enthralled by the most beautiful girl you've ever seen. She blushes, thanks you and hurries away. You sigh, grab your books and run on. You awake with a grin on your face.": "授業に遅れそうになり、廊下を走っている。廊下の角で女の子とぶつかり、本が床に散らばる。謝りながら彼女の本を拾うが、今まで見た人の中で一番綺麗だから見惚れてしまい、手が止まる。彼女は顔を赤らめて、礼を言って急いで立ち去ってしまった。ため息をつき、本を抱えて走り出す。…目を覚ました時、思わず笑みがこぼれた。",
  "You play around with a wooden sparring sword, your books forgotten under a tree. You see the beautiful girl watching you, and try to impress her with even more daring slashes. You stumble over a root, and hear her laugh. You look up, and she stands before you, holding out her hand to help you up. \"My paragon...\". You both blush, and she runs away. You wake up with a sigh.": "木の下に忘れた本のことは放っておいて、木でできたの練習用の剣を振ることにした。あの美しい女の子がこっちを見ていることに気付いたので、かっこつけようと大きく剣を振ったが木の根に足を取られて転ぶ。すぐ横で彼女の笑い声がして、見ると手を差し出してくれていた。「英雄の…」お互いの顔が赤くなり、彼女は走り去ってしまった。…ため息をつきながら目が覚めた。",
  "You sneak out of the house. In the starlight you see a shadow under the wisteria arch. It is her, waiting for you. With a sheepish grin you give her the roses you nicked from the garden, and she kisses you. A shooting star falls down, and you wish this night will never end. You wake up sad.": "家を抜け出す。星明りの下、藤のアーチの下に佇む影が見える。彼女が待ってくれている。少し照れ臭かったが、庭から取ってきたバラを渡すとキスをしてくれた。流れ星が夜空を横切る。この夜がずっと、続けばいいのに。…目を覚ました時、切なかった。",
  "You sneak away from the Spring Ball and the girl your parents wanted you to dance with. In the starlight you see a shadow waiting for you beneath the cherry trees. A few petals had fallen in her hair, and you brush them away. She embraces you, and you two start to dance to a tune only you can hear. You awake with a tear in your eye.": "両親から踊るよう言われた相手から離れ、春の舞踏会をこっそりと抜け出す。星がきらめく夜、サクラの木の下で待つ影が見える。彼女の髪に落ちた花びらをそっと払うと、彼女が抱き着いてくる。そのまま、心の中に流れる音楽に合わせて踊りだす。…目を覚ました時、涙がこぼれ落ちた。",
  "You run down the school corridor, late as always. Around the corner you bump into a Psijic monk, and hastily apologise for your behaviour. He looks closely at you. \"Straighten your robes, young man. Your tutor will be angry enough.\" You blush, bow deeply and stride on, shuffling your books. You awake embarrassed.": "いつも通り遅刻して、校舎の廊下を走っている。角を曲がったところで、サイジックの僧にぶつかったので急いで謝る。僧はじっとこちらを見て「若者よ、ローブを整えるように。先生はもう十分に怒っているだろう」と言った。恥ずかしくなり、本をかき集めて深く頭を下げる。…目を覚ました時、気まずい気分だった。",
  "You and your love meet again under the wisteria arch. You embrace her, but then you hear your father's angry voice, calling you home. You turn and see him striding towards you, one hand readying a fireball. Your love gasps and runs away into the night. Your father reaches you and slaps you in the face. You glare at him and storm off to your room. You awake angrily.": "また藤のアーチの下で彼女と会う。彼女を抱きしめると、父の怒鳴り声が響く。振り向くと、片手に火炎球を構えた父が、こちらに近づいてくる。彼女は驚き、夜の闇の中へ走り出す。目の前に来た父に顔を叩かれる。父を睨みつけ、自室へと駆け込んだ。…目を覚ました時、怒りが込み上げていた。",
  "You lean against the wall, bored and tired. You start to make faces at the solemn party guests, till a priest of Auri-El steps towards you. Snarling in disgust, he scolds you for not acting befitting of your noble upbringing. You square your shoulders and attend a more graceful position, but make a face at the priest's back. You awake with a smile.": "退屈で疲れたので壁にもたれかかる。堅苦しく振舞うパーティ客たちに顔をしかめていると、厳しい表情のアーリエルの司祭が歩み寄り「貴族に相応しい振る舞いをなさい」と叱られた。姿勢を正し上品に立ってみせるが、背を向けた司祭に向かって顔をしかめる。…笑いながら目が覚めた。",
  "You walk through the tall-spired Elven city. before you a bronze-skinned Elf and two leashed, round-eared women with silvery skin are stopped by a priest of Auri-El. \"Your human slaves will not defile this holy ground, Ayleid heretic!\" The Ayleid storms away, dragging the frightened women behind him. The crowd gives way for them, their backs turned, faces distorted in disgust. You awake angry.": "尖塔がそびえるエルフの街を歩いている。目の前で、銅色の肌のエルフと、彼に繋がれた銀色の肌で丸い耳の女性二人がアーリエルの司祭に呼び止められる。「神聖な地を人間の奴隷で穢すな！ アイレイドの異端者め！」アイレイドの男は怒りながら、怯えた様子の女性たちを引きずるように立ち去っていく。群衆は道をあけ、背を向けるか嫌悪の表情を浮かべている。…目を覚ました時、怒りが湧いていた。",
  "You play with your siblings on the beach. Another boy comes towards you, about your age yet smaller than you. You start building a beautiful sand castle, imagining to be both mighty gryphon riders. Your mother calls you away, warning you not to play with Chimer again. As you look back, the Chimer boy cries silently. You awake filled with sadness.": "兄弟たちと砂浜で遊んでいる。私と同じくらいの年の、少し小柄な少年が歩み寄ってきた。一緒に綺麗な砂の城を作って、強いグリフォンに乗る想像をしながら遊んだ。母に呼ばれると、もうチャイマーと遊んではいけませんと叱られた。振り向くと、チャイマーの男の子は静かに泣いていた。…目を覚ました時、悲しくてたまらなかった。",
  "Your siblings are bustling around, getting ready for the Spring Ball. Both are talking enthusiastically about their dancing partners. You don your ceremonial festival robes and follow them, wishing you could dance with your love. A young, overexcited Altmer girl in a very expensive dress grabs your arm, and you force yourself to smile. You awake with the grim smile still on your face.": "兄弟たちは春の舞踏会の準備で忙しくしている。二人ともダンスのパートナーの話で盛り上がっている。祭礼の儀式のローブを着て彼らに付いて行くが、本当は愛する人と踊りたい。豪華なドレスを着た、興奮気味の若いアルトマーの女の子が腕を組んできたので、仕方なく微笑んだ。…目を覚ました時、愛想笑いを浮かべていた。",
  "You walk home from school. The shriek of a golden eagle passing makes you look up. A single feather floats down and lands in your outstretched hand. You marvel at the feather, longer than your arm and shining like spun gold. Then you run home to show it to your mother. You awake.": "学園から空を見上げながら帰っていると、黄金の鷲が鳴きながら飛んでいた。一本の羽根がゆっくりと落ちてくる。両手を差し出すと腕の中に落ちてきた。その羽は私の腕よりも長く、まるで金糸のように輝いている。急いで帰って母に見せよう…そこで目が覚めた。",
  "You walk trough the night. Up ahead a group of Khajiit huddle around a campfire, weapons drawn, ears flat against their heads, fangs bared. You notice no other sounds than their breath. Then a vicious snarl erupts, and a tall figure lands between the Khajiit, lashing out with his blades. Within moments all of them lay on the ground, and the tall figure bends over to drink their blood. You wake up with racing heart.": "夜道を歩いている。カジートたちが焚き火を囲んでいるのが見えた。武器を構え、耳を伏せ、牙を剥き出しにして警戒している。彼らの息づかい以外の音が聞こえない。突然、凄まじい唸り声が響き渡り、カジートたちの間に背の高い人物が舞い降りて刃を振るう。瞬く間にカジートたちは地に伏せた。背の高い男は、身を屈め血を吸っている。…目を覚ました時、鼓動が激しくなっていた。",
  "You walk trough the night. Up ahead you see a campfire, a group of Khajiit traders huddled around it. Their voices sound joyous, but the two armed guards scan the area with eyes and ears. Then silence falls around you. The Khajiit stand up, all ready for a fight, their backs to the fire. After a few moments the nocturnal animals resume their nightly concert, and the Khajiit relax. You wake up.": "夜道を歩いている。カジートたちが焚き火を囲んでいるのが見えた。楽し気な声が聞こえるが、武装した二人の護衛は目と耳で周囲を警戒している。すると突然、周りが静まり返った。カジートたちは立ち上がり、全員が火を背にして戦闘態勢に入る。数瞬の後、闇夜の中に再び動物たちのコンサートが始まり、カジートたちも緊張を解いた。…そこで目が覚めた。",
  "You watch a group of small, gold-skinned Elves stumbling drunk through the streets, catcalling women. A snow-skinned Elf in a white-gold armour steps in their way. He leans on his two-handed sword and looks sternly at them. They bow their heads and hurry away, cursing under their breath. You awake with a blush after hearing these foul curses.": "金色の肌を持つ小柄なエルフの集団がいる。酔っている彼らは、通りで女性に口笛を吹いている。それを遮るように、白金の鎧を纏った雪のように白い肌のエルフが立ちはだかる。両手剣にもたれるように立ち、鋭い目つきで睨みつけている。小柄なエルフたちはうつむき、舌打ちして去ろうとするが、汚い罵り言葉を吐いた。…目を覚ました時、気まずい気分だった。",
  "You seek shelter from the rain in a cave. Inside sits an Orsimer by the fire, wearing the robes of a priest of Trinimac. He looks at you intensely, and offers you a seat by the fire. As you sit down, he smiles and mutters a blessing. You awake ready for battle.": "雨宿りしようと洞窟に入ると、トリニマックの司祭のローブを着たオークが焚き火の側に座っていた。じっとこちらを見つめた後、火の近くに座るよう勧めてくれた。腰を下ろすと、彼は微笑みながら祝福の言葉をつぶやいた。…目を覚ました時、戦いへの覚悟が出来た気分だった。",
  "You hurry after your father through the crowd. Another gold-skinned Elf runs into you, smaller than the Altmer around you. \"Azura curse you!\" he hisses. Your father turns around sternly: \"Leave my son alone, foul Chimer! May Auri-El wipe you from our sacred lands!\" He hastily drags you away, and you feel that his hand is trembling. You awake confused.": "群衆の中で急いで父を追いかけるが、他の金色の肌のエルフにぶつかってしまう。周囲のアルトマーより小柄なそのエルフは「アズラに呪われろ！」と吐き捨てた。振り返った父が、険しい表情で「息子から離れろ、穢れしチャイマーめ！ アーリエルは我らが神聖な地から、貴様らを一掃するであろう！」と言い放ち、震える手で急いで私を引き寄せた。…目を覚ました時、まだ混乱したままだった。",
  "You sneak around a corner and peek through an ornamental hole in the wall. On the other side several snow-skinned Elves are training with their blades, their armour as white as their hair. A priest of Trinimac oversees them. He turns to you with a smile on his golden lips and nods ere he proceeds to watch. You awake invigorated.": "角を曲がり、壁の装飾である穴から向こう側を覗く。雪のように白い肌、鎧も髪も白いエルフたちが剣の訓練をしていた。トリニマックの司祭がそれを見守っている。彼はこちらを見ると黄金の唇に笑みを浮かべ頷いて、また訓練に視線を戻す。…目を覚ました時、気力が充実していた。",
  "You are at the harbour, watching a storm-damaged ship. It looks different from all ships you've ever seen, and the Elves have blueish skin, shining like mother-of-pearl. They look darkly at the crowd. Altmer guards are standing ready, letting no spectators through. Your mother grabs your hand and pulls you away. You awake with the nagging feeling of danger.": "港にて、嵐で損傷した船を眺めている。今まで見たことのないような形の船では、青色にマザーパールのような輝きを帯びた肌のエルフが、群衆を暗い目で見つめている。アルトマーの衛兵が立ちふさがり、見物人を近づけさせないようにしている。母が私の手を取り、そこから引き離す。…不穏な気配を感じたところで目が覚めた。",
  "You play on the beach. A bronze-skinned noblewoman strides past, two children with her. The girl looks like her, and orders the pale-skinned boy around to gather sea shells. He stumbles near you, and as you reach out your hand to help him, you see his round ears. He flinches and stands up hastily, apologising all the time. His eyes are wide with fear. You awake confused.": "浜辺で遊んでいると、銅色の肌を持つ貴婦人が2人の子供を連れて歩いてくる。娘は貴婦人に似ていて、青白い肌の少年に貝を集めるよう命じていた。少年が近くでよろめいたので手を差し出すと、耳が丸いことに気付く。彼はびくっと怯え、急いで立ち上がり何度も謝罪を繰り返す。その目には恐怖が満ちていた。…目を覚ました時、まだ困惑したままだった。"
}