{
  "German(partially AI)": "Alemán (partially AI)",
  "German translation of all texts in the mod using Dynamic String Distributor. These have been partially fixed and verified by Idrinth.": "Traducción alemana de todos los textos en el mod usando Dynamic String Distributor. Estos han sido parcialmente fijos y verificados por Idrinth.",
  "French(partially AI)": "Francés (en parte AI)",
  "French translation of all texts in the mod using Dynamic String Distributor. These have been partially fixed and verified by Jihan02.": "Traducción al francés de todos los textos en el mod usando Dynamic String Distributor. Estos han sido parcialmente fijos y verificados por Jihan02.",
  "Italian(purely AI)": "Italiano (principalmente AI)",
  "Italian translation of all texts in the mod using Dynamic String Distributor.": "Traducción italiana de todos los textos en el mod usando Dynamic String Distributor.",
  "Russian(purely AI)": "Russian (purely AI)",
  "Russian translation of all texts in the mod using Dynamic String Distributor.": "Traducción rusa de todos los textos en el mod usando Dynamic String Distributor.",
  "Polish(purely AI)": "Polaco (principalmente AI)",
  "Polish translation of all texts in the mod using Dynamic String Distributor.": "Traducción polaca de todos los textos en el mod usando Dynamic String Distributor.",
  "Chinese, traditional(purely AI)": "Chino, tradicional (principalmente AI)",
  "Traditional chinese translation of all texts in the mod using Dynamic String Distributor.": "Tradicional traducción china de todos los textos en el mod usando Dynamic String Distributor.",
  "Chinese, simplified(purely AI)": "Chino, simplificado (purely AI)",
  "Simplified chinese translation of all texts in the mod using Dynamic String Distributor.": "Traducción china simplificada de todos los textos en el mod usando Dynamic String Distributor.",
  "Japanese(purely AI)": "Japonés (principalmente AI)",
  "Japanese translation of all texts in the mod using Dynamic String Distributor.": "Traducción japonesa de todos los textos en el mod usando Dynamic String Distributor.",
  "Spanish(purely AI)": "Español(púrpuramente AI)",
  "Spanish translation of all texts in the mod using Dynamic String Distributor.": "Traducción al español de todos los textos en el mod usando Dynamic String Distributor."
}