{
  "During your sleep you get disrupted by the sound of someone climbing into your window. Not long after the figure of someone wearing elven armour appears and softly jumps into your room. You are sure you know who it is by the beard, so you fall asleep again, planning to ask about it in the morning. When morning arrives you awake, thinking you had a weird dream.": "Pendant votre sommeil, vous êtes perturbé par le bruit de quelqu'un qui grimpe dans votre fenêtre. Peu après la figure de quelqu'un portant une armure elfique apparaît et saute doucement dans votre chambre. Vous êtes sûr de savoir qui c'est à la barbe, donc vous vous endormissez à nouveau, en planifiant de l'interroger le matin. Quand le matin arrive, tu te réveilles, pensant avoir fait un rêve bizarre.",
  "You see a shadow hovering over your sleeping body. It bows down, showing fangs before biting your neck. When it stands back up straight after having drunk from your blood, you recognise Idrinth in his greyish elven armour quickly retreating from your bed. As you awake, you are unsure if you really dreamed it or not.": "Vous voyez une ombre planant sur votre corps endormi. Il s'incline, montre des crocs avant de te mordre le cou. Quand il se lève droit après avoir bu de votre sang, vous reconnaissez Idrinthe dans son armure elfique grisâtre se retirant rapidement de votre lit. En vous réveillant, vous n'êtes pas sûr si vous l'avez vraiment rêvé ou non.",
  "You see a shadow hovering over your sleeping body. It stands guard over you, not moving an inch in the light breeze. When the outside light shifts, it reveals Idrinth's face staring down at you with a soft and friendly expression. You awake later, having felt save during your sleep.": "Vous voyez une ombre planant sur votre corps endormi. Il se tient garde sur vous, ne bouge pas un pouce dans la brise légère. Quand la lumière extérieure se déplace, elle révèle le visage d'Idrinthe qui vous regarde avec une expression douce et amicale. Vous vous réveillez plus tard, après avoir senti sauver pendant votre sommeil.",
  "You find yourself in a cage, starving with hunger. Around you vampires are eating, feasting on blood... Your nostrils twitch at the scent, your fangs bare themselves, eager to bite... You shake your head, clench your fists and curl up in a ball. Your stomach growls loudly, and you hum a sad tune to drown the sound. You awake hungry.": "Tu te retrouves dans une cage, affamée de faim. Autour de vous, les vampires mangent, se régalent de sang... Tes narines tordent au parfum, tes crocs se nus, impatients de mordre... Vous secouez votre tête, serrez vos poings et vous bouclez dans une balle. Ton estomac gronde fort, et tu as un air triste pour noyer le son. Vous vous réveillez affamé.",
  "You watch a fight between an Altmer vampire and an Ice Giant. The vampire seems to lose intentionally. The giant gropes for the vampire's right ear, and with a roar the vampire viciously slashes the giant to pieces with his two blades. Then he adjusts his earring as if nothing happened. You awake with a start.": "Vous regardez un combat entre un vampire Altmer et un géant de glace. Le vampire semble perdre intentionnellement. Les troglodytes géants pour l'oreille droite du vampire, et avec un rugissement le vampire frappe violemment le géant en morceaux avec ses deux lames. Puis il ajuste sa boucle d'oreille comme s'il ne s'était rien passé. Tu te réveilles avec un début.",
  "You look down at a frightened woman, caged in a small arena. Behind you, SHE sits on a throne, pointing at the woman. \"Kill, my pet.\" You shake your head in defiance. \"Feast on the slave or give me your earring.\" You close your eyes, take a deep breath and jump down, fangs bared. The woman's screams drown your own sobs. You awake feeling sick.": "Tu regardes une femme effrayée, enfermée dans une petite arène. Derrière toi, elle est assise sur un trône, pointant vers la femme. \"Kill, mon animal de compagnie.\" Vous secouez la tête en défi. \"Fête sur l'esclave ou donne-moi ta boucle d'oreille.\" Tu fermes les yeux, tu respires profondément et tu sautes, les crocs barrés. Les cris de la femme noient vos propres sobs. Tu te sens malade.",
  "You sway on your knees, defeated, one of your vampire brothers looming over you. He glees and reaches for your earring. You roar in sudden anger and slash blindly at him. Surprised, he stumbles back. \"Oh, the new boy has some fire in him. Well, keep your precious memento. Soon, there will only be SHE in your mind anyway.\" You awake trembling with anger.": "Tu te mets à genoux, vaincu, l'un de tes frères vampires se profilant sur toi. Il s'en prend à votre boucle d'oreille. Tu grondes de colère soudaine et tu lui frappes aveuglément. Surpris, il trébuche. \"Le nouveau a du feu en lui. Gardez votre précieux souvenir. Bientôt, elle sera seulement dans votre esprit de toute façon.\" Tu te réveilles tremblant de colère.",
  "You are at a wedding ceremony - YOUR wedding ceremony. Your love opens a small jewellery box to reveal two earrings shaped like a mermaid holding a pearl. You smile as you remember the day you found the pearls. \"May they protect us from any harm, my love.\" she whispers as she puts the earrings on both your right ears. You awake with your fingers touching your ear.": "Vous êtes à une cérémonie de mariage. Votre amour ouvre une petite boîte à bijoux pour révéler deux boucles d'oreilles en forme de sirène tenant une perle. Tu souris quand tu te souviens du jour où tu as trouvé les perles. \"Qu'ils nous protègent de tout mal, mon amour.\" Elle murmure alors qu'elle met les boucles d'oreilles sur vos oreilles droites. Tu te réveilles avec tes doigts touchant ton oreille.",
  "You climb down the cliffs to a hidden lagoon. Your love dives first into the crystal clear waters. She comes up again with a big oyster in her hands. It opens at her touch and reveals two beautiful pearls inside. She picks them up gently and releases the oyster again. \"The stars are with us.\" she whispers.You wake up with the scent of the sea still lingering.": "Vous descendez les falaises vers un lagon caché. Votre amour plonge d'abord dans les eaux cristallines. Elle revient avec une grande huître dans les mains. Il s'ouvre à son toucher et révèle deux belles perles à l'intérieur. Elle les ramasse doucement et libère de nouveau l'huître. \"Les étoiles sont avec nous.\" Tu te réveilles avec l'odeur de la mer qui persiste.",
  "During the night you wake up from the sound of quiet movement in your room. You see a tall silhouette sneaking towards the window, with a hand on their greatsword. As you grab for the weapon by your side, a small bit of light unveils Idrinth's face on the silhouette, staring ad the window and listening for something. Feeling well taken care of you slide back into bed and sleep until the next morning.": "Pendant la nuit, vous vous réveillez du bruit de mouvement calme dans votre chambre. Vous voyez une grande silhouette qui se faufile vers la fenêtre, avec une main sur leur grande épée. Alors que vous attrapez l'arme à vos côtés, un petit peu de lumière dévoile le visage d'Idrinthe sur la silhouette, regardant la fenêtre et écoutant quelque chose. Se sentir bien pris en charge de vous glisser dans le lit et dormir jusqu'au lendemain matin.",
  "You awake from pressure on your chest, like someone pressing down on you. Staring into your eyes are a pair of other eyes with a cold, hungry expression. You try to scream, but your mouth is covered by a hand. Laughing quietly and showing fangs, the vampire bows down to bite your neck, revealing Idrinth's face a moment before the teeth touch your neck. You awake screaming.": "Tu te réveilles de la pression sur ta poitrine, comme quelqu'un qui te presse. Se fixer dans les yeux est une paire d'autres yeux avec une expression froide et faim. Vous essayez de crier, mais votre bouche est couverte d'une main. Rire tranquillement et montrer des crocs, le vampire s'incline pour te mordre le cou, révélant le visage d'Idrinthe un moment avant que les dents te touchent le cou. Tu te réveilles en criant.",
  "You and Idrinth stand across each other, seemingly in an important discussion. After a while he walks closer, opening his mouth showing fangs. You shudder in excitement, presenting your neck to him. As his teeth touch your neck, you suddenly awake, touching your neck for bite-marks you can't find.": "Vous et Idrinth vous vous êtes croisés, apparemment dans une discussion importante. Au bout d'un moment, il s'approche, ouvrant la bouche avec des crocs. Tu trembles d'excitation, tu lui présentes ton cou. Quand ses dents touchent votre cou, vous vous réveillez soudainement, vous touchez votre cou pour des marques de morsure que vous ne trouvez pas.",
  "You see a shadow looming over you, in the robes of a Thalmor justiciar. His dagger raised ready to kill. Then the grey shade of Idrinth rushes in silently, killing your would-be assassin.": "Vous voyez une ombre sur vous, dans les robes d'un justiciaire de Thalmor. Son poignard est prêt à tuer. Puis l'ombre grise d'Idrinthe se précipite en silence, tuant votre assassin.",
  "You wake up to see a Thalmor looming over you, dagger in hand. As the blade aims for your heart, you see Idrinth grin beneath the cowl... You wake up with a yelp of fear.": "Tu te réveilles pour voir un Thalmor se profiler sur toi, poignard en main. Comme la lame vise votre cœur, vous voyez Idrinthe sourire sous le capot... Tu te réveilles avec un peu de peur.",
  "You walk through a tall-spired elven city, sparkling with gold and multi-faceted glass. By your side walks a young Altmer. He turns and smiles - it is Idrinth, without vampire fangs. You feel safe.": "Vous marchez à travers une ville elfique de grande inspiration, pétillante avec de l'or et du verre multi-faces. A vos côtés marche un jeune Altmer. Il se tourne et sourit - c'est Idrinthe, sans crocs de vampires. Tu te sens en sécurité.",
  "You walk though a lush forest till you reach a cliff. You see a giant oak tree with a city built on the branches moving slowly onward. Idrinth stands besides you and grins happily.": "Vous marchez dans une forêt luxuriante jusqu'à atteindre une falaise. Vous voyez un chêne géant avec une ville construite sur les branches se déplaçant lentement vers l'avant. Idrinthe se tient à côté de vous et sourit heureux.",
  "You walk among the burning ruins of an elven city, tall spires broken, multi-faceted glass shattered. In the distance looms a giant brass figure. Anger wells up in you, and you wake up with the urge to fight.": "Vous marchez parmi les ruines brûlantes d'une ville elfique, de grandes flèches brisées, verre multi-faces brisé. Au loin, il y a une figure géante en laiton. La colère se répand en toi, et tu te réveilles avec l'envie de te battre.",
  "You run on the branches of a giant tree hunting for prey, bow drawn. Idrinth runs besides you and bares his fangs eagerly. A good hunt lies ahead.": "Tu cours sur les branches d'un arbre géant pour chasser des proies, t'es attiré. Idrinth court en dehors de toi et met ses crocs à nu. Une bonne chasse est à venir.",
  "You ran through the forest. Dead Bosmer everywhere, ripped apart by beasts. A shadow growls at you. It is Idrinth, fangs bared to kill. You awake with a scream.": "Vous avez traversé la forêt. Bosmer mort partout, déchiré par des bêtes. Une ombre gronde sur toi. C'est Idrinthe, des crocs à tuer. Tu es réveillé avec un cri.",
  "You wander around a pristine Dunmer city on a lake. As you cross one of the bridges, Idrinth points out a big rock floating above your heads. You wake up with a smile.": "Vous errez dans une ville vierge de Dunmer sur un lac. Tandis que vous traversez l'un des ponts, Idrinthe indique un gros rocher flottant au-dessus de vos têtes. Tu te réveilles avec un sourire.",
  "You ran through the forest. You can hear only the sounds of your steps. Everything is quiet - too quiet. You sense someone behind you. Hunting you. You awake in fear.": "Vous avez traversé la forêt. Vous n'entendez que les sons de vos pas. Tout est calme - trop calme. Tu sens quelqu'un derrière toi. Je vous chasse. Vous vous réveillez dans la peur.",
  "You stand on a bridge in the fabled Vivec City, looking around in awe. Members of all Houses stream past you. Above you floats the Baar Dau. You wake up with a sigh of grief.": "Vous vous tenez sur un pont dans la fabled Vivec City, regardant autour d'un émerveillement. Les membres de toutes les Chambres passent devant vous. Au-dessus de vous flotte le Baar Dau. Tu te réveilles avec un soupir de chagrin.",
  "You ran through a burning Dunmer city to the sound of Argonian warcries. Idrinth grabs you and shoves you into the arms of a bloodthirsty Argonian. You awake coated in sweat.": "Tu as traversé une ville de Dunmer en feu au son de la guerre Argonienne. Idrinthe vous attrape et vous pousse dans les bras d'un Argonien sanguinaire. Tu t'es réveillé en sueur.",
  "You walk with Idrinth through a great Dunmer city. An older redheaded Dunmer beauty walks by and smiles at you. You feel your heart beat faster. You wake up smiling.": "Vous marchez avec Idrinthe dans une grande ville de Dunmer. Une vieille beauté de Dunmer rousse passe et vous sourit. Tu sens ton cœur battre plus vite. Tu te réveilles en souriant.",
  "You stand in the burning ruins of a Dunmer city. A deep rumble echoes behind you, and streams of fire run towards you. You run through the ash as the heat catches up. You awake screaming.": "Vous êtes dans les ruines brûlantes d'une ville de Dunmer. Un ronflement profond résonne derrière vous, et des courants de feu courent vers vous. Vous traversez la cendre pendant que la chaleur rattrape. Tu te réveilles en criant.",
  "Idrinth wakes you and leads you to an inn. You feel hungry. You enter, and the guests start to scream. You smell their blood and start to feast. Idrinth smiles at you. You wake up with a start.": "Idrinthe vous réveille et vous conduit à une auberge. Tu as faim. Vous entrez, et les invités commencent à crier. Vous sentez leur sang et commencez à festoyer. Idrinthe te sourit. Tu te réveilles avec un début.",
  "You walk a snowy road. A metal horse powered by steam appears, it's bearded rider wearing Dwemer armour. He looks at you for a moment and rides on. The snow melts under the hoofprints.": "Tu marches sur une route enneigée. Un cheval en métal alimenté à la vapeur apparaît, c'est un cavalier barbu portant une armure Dwemer. Il te regarde un instant et monte. La neige fond sous les empreintes.",
  "You and Idrinth are sent to deliver a letter. A skeleton leads you on to his master. An Altmer mage with long white hair stands with his back turned. As he turns around, you see that he's a lich. He smiles as you back away.": "Vous et Idrinthe êtes envoyés pour livrer une lettre. Un squelette vous mène à son maître. Un mage Altmer aux longs cheveux blancs se tient avec son dos tourné. Quand il se retourne, tu vois que c'est un lich. Il sourit quand vous reculez.",
  "Your eyes see a small crowd of Altmer standing before a priest. A very young Idrinth and a beautiful, young woman walk towards the priest, smiling happily at each other. The priest says a few words you can't quite make out, but you see the exchange of wedding bands. As you join the people congratulating, you feel like you don't belong, waking up just as you are about the see the face of Idrinth's veiled wife.": "Vos yeux voient une petite foule d'Altmer debout devant un prêtre. Une très jeune Idrinthe et une belle jeune femme marchent vers le prêtre, souriant l'un à l'autre. Le prêtre dit quelques mots que vous ne pouvez pas tout à fait faire, mais vous voyez l'échange de bandes de mariage. Alors que vous vous joignez aux gens qui les félicitent, vous vous sentez comme si vous n'étiez pas à votre place, vous réveillez comme vous êtes à propos du visage de la femme voilée d'Idrinthe.",
  "Your eyes open and you see a dark room in front of you. From beyond a door you hear voices talking. Sneaking slowly to the door, you feel somewhat off, but unable to place the feeling. As you reach the door it opens and a beautiful woman looks at you with cold, hungry eyes. \"Welcome to the family\" she says, showing fangs. You awake irritated.": "Vos yeux s'ouvrent et vous voyez une chambre sombre devant vous. Au-delà d'une porte, vous entendez des voix parler. Se faufiler lentement à la porte, vous vous sentez un peu déconnecté, mais incapable de placer le sentiment. Lorsque vous atteignez la porte, elle s'ouvre et une belle femme vous regarde avec des yeux froids et affamés. \"Bienvenue dans la famille\" dit-elle en montrant des crocs. Vous vous réveillez irrité.",
  "You are in an open area, desert winds blowing soft sand towards you. Next to you an enthusiastic Idrinth is acting as if he wanted to sail in the wind while standing in the middle of a bloodbath. Dozens of Akaviri warriors slaughtered, most without having their weapons drawn. You awake gasping.": "Vous êtes dans une zone ouverte, les vents du désert soufflent du sable tendre vers vous. A côté de vous, un Idrinthe enthousiaste agit comme s'il voulait naviguer dans le vent en se tenant au milieu d'un bain de sang. Des dizaines de guerriers d'Akaviri massacrés, la plupart sans avoir tiré leurs armes. Vous vous réveillez.",
  "Your eyes glance over the front rows of an army, feeling tiny and insignificant in comparison. Suddenly a hand grabs your shoulder, spinning around, you see Idrinth with a slight smile on his face among Orsimer. Feeling a bit reassured, you turn back to your enemies. As they set themselves into motion you awake.": "Vos yeux jettent un coup d'œil sur les rangs avant d'une armée, se sentant minuscule et insignifiant en comparaison. Soudain une main s'empare de votre épaule, tournant autour, vous voyez Idrinthe avec un léger sourire sur son visage parmi Orsimer. Se sentant un peu rassuré, vous retournez à vos ennemis. Alors qu'ils se mettent en mouvement, vous vous réveillez.",
  "Your eyes see an oasis within a great desert. It seems to be very close. Thirsty you stumble towards it, not seeming to make any progress. Dragging on you move slower and slower until you collapse. As your eyes close, you awake, feeling thirsty.": "Vos yeux voient une oasis dans un grand désert. Ça semble être très proche. La fatigue, vous trébuchez vers elle, ne semble pas faire de progrès. Tu bouges plus lentement et plus lentement jusqu'à l'effondrement. Comme vos yeux se ferment, vous vous réveillez, vous avez soif.",
  "Your eyes open wide as you see the open sea ahead. You're standing on the deck of a ship, staring ahead to spot land. A storm rises in the distance, getting closer and closer. It begins to hurl lightning bolts at the small elf ship, and the ship squirms in the storm. You wake up because you fell out of bed.": "Vos yeux s'ouvrent en voyant la mer. Vous êtes debout sur le pont d'un navire, regardant devant pour repérer la terre. Une tempête s'élève au loin, de plus en plus près. Il commence à lancer des éclairs sur le petit vaisseau elfe, et le navire s'écrase dans la tempête. Tu te réveilles parce que tu es tombée du lit.",
  "Before you open your eyes, you hear someone crying. As you open them, you see slaughtered people, in their midst someone kneeling, crying and looking at his blood soaked hands. It takes you a moment to recognise a younger Idrinth as the person kneeling. As he raises his head and sees you, your eyes meet with his dead but sad gaze. He whispers \"I'm sorry\" as you awake.": "Avant d'ouvrir les yeux, vous entendez quelqu'un pleurer. Quand vous les ouvrez, vous voyez des gens abattus, au milieu d'eux quelqu'un agenouillé, pleurant et regardant son sang trempé les mains. Il vous faut un moment pour reconnaître une jeune Idrinthe comme la personne agenouillée. En levant la tête et en vous voyant, vos yeux se rencontrent avec son regard mort mais triste. Il chuchote \"Je suis désolé\" quand tu es réveillé.",
  "You find yourself in the midst of battle, surrounded by all sides. A tall elf in white-gold shiny armour appears, felling the enemies like wheat with his greatsword. He smiles at you, and you recognise Idrinth. You feel invigorated.": "Vous vous retrouvez au milieu de la bataille, entouré de toutes parts. Un grand elfe en armure brillante d'or blanc apparaît, tuant les ennemis comme du blé avec sa grande épée. Il vous sourit, et vous reconnaissez Idrinthe. Tu te sens revigoré.",
  "You are attacked by hordes of Dremora. As you fell to your knees, you see a warrior sweeping through the hordes like an avatar of Trinimac, laughing with delight. He turns to you, and you recognise Idrinth, his eyes glowing with divine light. You awake invigorated.": "Vous êtes attaqué par des hordes de Dremora. Quand vous êtes tombé à genoux, vous voyez un guerrier balayant les hordes comme un avatar de Trinimac, riant avec plaisir. Il se tourne vers vous, et vous reconnaissez Idrinthe, ses yeux rayonnant de lumière divine. Vous vous réveillez revigoré.",
  "You charge into battle, blood boiling in your veins. Praising Malacath, you vanquish your enemies with ease. Beside you fights an Altmer, matching your heavy blows. He grins at you, vampire fangs showing. \"For Trinimac!\" yells Idrinth. You awake invigorated.": "Vous chargez dans la bataille, du sang bouillant dans vos veines. Louant Malacath, vous vaincre vos ennemis avec facilité. À côté de vous combat un Altmer, assorti de vos coups lourds. Il t'engueule, des fantasmes de vampires. -- Pour Trinimac! crie Idrinthe. Vous vous réveillez revigoré.",
  "You charge into battle, praising Malacath. Your blood boils in your veins. A tall Altmer faces you, vampire fangs bared. It is Idrinth, and the mighty strokes of his greatsword brings you down to your knees. You feel his fangs in your neck, and you faint...You awake in cold sweat.": "Vous vous chargez de la bataille, louant Malacath. Votre sang bouillit dans vos veines. Un grand Altmer te fait face, des crocs de vampires barrés. C'est Idrinthe, et les coups puissants de sa grande épée vous mettent à genoux. Tu sens ses crocs dans ton cou, et tu t'évanouis... Tu t'es réveillé en sueur froide.",
  "Having your eyes closed you hear a soft sound vibrating through your body. The moment it ends, a new sound replaces it. Continuing, the sounds lighten your mood. As you open your eyes you awake feeling happier than the evening before.": "En fermant les yeux, vous entendez un son doux qui vibre dans votre corps. Dès qu'il se termine, un nouveau son le remplace. En continuant, les sons éclaircissent votre humeur. En ouvrant les yeux, vous vous réveillez plus heureux que la veille.",
  "Opening your eyes you see a great area of ice and snow. An army is moving around you, following a leader you can't see. The Nords around continue chanting war songs until you awake.": "En ouvrant les yeux, vous voyez une grande zone de glace et de neige. Une armée se déplace autour de vous, en suivant un chef que vous ne voyez pas. Les Nords continuent à chanter des chansons de guerre jusqu'à ce que vous vous réveilliez.",
  "You find yourself in a destroyed house. From the basement you hear the sobbing of little children. You heave aside the rabble blocking the trapdoor and open it. Down below a group of children huddle together, looking at you with sudden hope. With a smile you awake.": "Tu te retrouves dans une maison détruite. Du sous-sol vous entendez le sanglotage de petits enfants. Tu as mis de côté le rabble qui bloque la trappe et tu l'ouvres. Au-dessous d'un groupe d'enfants se cognent ensemble, vous regardant avec un espoir soudain. Avec un sourire, vous vous réveillez.",
  "You walk through the ruins of a destroyed Altmer village. A terrible battle took place here. Under the debris you hear a faint cry for help. You start to dig through the rubble. Two boys, looking alike, stare at you trembling with fear. No, they stare *behind* you...You awake with a scream.": "Vous marchez à travers les ruines d'un village Altmer détruit. Une terrible bataille a eu lieu ici. Sous les débris, vous entendez un faible cri d'aide. Tu commences à creuser dans les décombres. Deux garçons se ressemblent, te regardent trembler de peur. Non, ils te regardent derrière... Tu es réveillé avec un cri.",
  "You stand in the ruins of a destroyed house. Your nostrils twitch as you smell blood. You claw at the rubble blocking the basement trapdoor, forcing it open. Down below a group of children huddle together, and they start to scream as you approach. You bare your fangs and laugh...You awake in a cold sweat.": "Vous êtes dans les ruines d'une maison détruite. Vos narines tordent comme vous sentez le sang. Tu griffes sur les décombres qui bloquent la trappe du sous-sol, la forçant à ouvrir. En dessous d'un groupe d'enfants, ils commencent à crier à l'approche. Tu mets tes crocs et tu ris... Tu t'es réveillée dans une sueur froide.",
  "You stumble through the ruins of an Altmer village. A terrible battle has taken place. You hear a scream and run towards it. Altmer twin boys huddle together under an upturned cart, and a grown Altmer in hooded black robes towers above them. You can hear his feral snarl, as he leaps at the shrieking children...You awake, hands searching unconsciously for your weapon.": "Vous trébuchez dans les ruines d'un village Altmer. Une terrible bataille a eu lieu. Tu entends un cri et tu cours vers lui. Des garçons jumeaux Altmer se côtoient sous un chariot retourné, et un Altmer adulte en robes noires à capuche les domine. Vous pouvez entendre son snarl féral, alors qu'il saute sur les enfants criants... Vous êtes réveillé, les mains cherchant inconsciemment votre arme.",
  "You are lost in the darkness. You stumble around, searching for something, anything to find. Your hands find a rough stone wall. Groping your way, you find yourself in a big circular room with no door to be felt, and the ground made of large, cut boulders. Then you feel something behind you...something big. Very big. You awake with a start.": "Vous êtes perdu dans l'obscurité. Tu trébuches, tu cherches quelque chose, n'importe quoi à trouver. Vos mains trouvent un mur de pierre. En arrachant votre chemin, vous vous retrouvez dans une grande pièce circulaire sans porte à sentir, et le sol fait de gros rochers coupés. Alors tu sens quelque chose derrière toi... quelque chose de grand. Très grand. Tu te réveilles avec un début.",
  "You run down a path between the dunes, down to the beach. Your siblings are already in the water, their golden skin gleaming in the sun. With a joyful shout you storm into the waves, splashing your siblings. You can hear your mother's laughter from the beach. You awake with a smile on your lips.": "Vous descendez un sentier entre les dunes, jusqu'à la plage. Vos frères et sœurs sont déjà dans l'eau, leur peau dorée brille au soleil. Avec un cri joyeux, vous écrasez dans les vagues, éclaboussant vos frères et sœurs. Vous pouvez entendre le rire de votre mère de la plage. Tu te réveilles avec un sourire sur les lèvres.",
  "You sit in the garden, reading a book. The distinct smell of Rainbow Pie drifts through the air, and makes your stomach growl in anticipation. You hurry into the kitchen, trying to sneak past your mother. She lifts the pie out of your reach, warning it's still too hot to eat. You awake with your mouth watering.": "Vous vous asseyez dans le jardin, lisant un livre. L'odeur distincte de Rainbow Pie dérive dans l'air, et fait pousser votre estomac en prévision. Dépêche-toi dans la cuisine, en essayant de passer devant ta mère. Elle lève la tarte hors de votre portée, prévenant qu'il est encore trop chaud pour manger. Tu te réveilles avec ta bouche qui arrose.",
  "You watch a parade with your family. Amongst the Altmer warriors in their golden armour walk other Elves, some pale as snow with white armour, others bronze-skinned in colourful plating. As they pass you, you long to one day walk among them, worshipping Trinimac. You awake eager for battle.": "Vous regardez une parade avec votre famille. Parmi les guerriers Altmer dans leur armure d'or marchent d'autres elfes, certains pâles comme la neige avec armure blanche, d'autres en bronze teinté de placage coloré. Comme ils vous passent, vous long à un jour marchez parmi eux, adorant Trinimac. Vous vous réveillez avide de bataille.",
  "You awake to the smell of roses and pumpkins. The New Life Festival! You hurry down to join your siblings in getting your portion of Aldmeri orphan gruel, before your whole family sets out to bring food and presents to the poor people, many of them Chimer. You sing along happily with your siblings. You awake homesick.": "Tu es réveillé à l'odeur des roses et des citrouilles. Le Festival de la nouvelle vie! Vous vous dépêchez de vous joindre à vos frères et sœurs pour obtenir votre part d'orphelin d'Aldmeri, avant que toute votre famille ne s'apprête à apporter de la nourriture et des cadeaux aux pauvres, beaucoup d'entre eux Chimer. Vous chantez avec joie avec vos frères et sœurs. Tu te réveilles mal du pays.",
  "You race with your siblings to your aunt's house. You can already smell the roast pig, and can't wait for the honey pudding and clarified coffee you're allowed to drink at New Life Festival. Small gifts are laying beside your plate, and you squeal with joy as you unwrap the silk cloak you'll wear for the next Parade of the Paragons. You awake filled with joy.": "Tu cours avec tes frères et sœurs chez ta tante. Vous pouvez déjà sentir le porc rôti, et ne pouvez pas attendre le pudding au miel et le café clarifié que vous êtes autorisé à boire à New Life Festival. De petits cadeaux sont posés à côté de votre assiette, et vous criez avec joie en déballant le manteau en soie que vous porterez pour la prochaine Parade des Paragons. Vous vous réveillez rempli de joie.",
  "You walk home with your family from your aunt's New Life Festival party. A bunch of small children with antlers jump out of the orchard and throw mudballs at you. They miss you and hit your father. The kids freeze in shock. Your father frowns at his muddied robe, then burst out with laughter. You awake with a chuckle.": "Tu rentres avec ta famille à la fête du New Life Festival de ta tante. Un groupe de petits enfants avec des bois sortent du verger et vous jettent des boules de boue. Tu leur manques et tu frappes ton père. Les enfants sont en état de choc. Ton père fronce sa robe boueuse, puis éclate de rire. Tu t'es réveillée avec un chanfrein.",
  "You run down a corridor, already late for class. At a corner you run into a girl, and both your books scatter on the ground. You mumble an apology, start to pick up her books and freeze mid-motion, enthralled by the most beautiful girl you've ever seen. She blushes, thanks you and hurries away. You sigh, grab your books and run on. You awake with a grin on your face.": "Vous descendez un couloir, déjà en retard pour le cours. Dans un coin, vous rencontrez une fille, et vos deux livres se dispersent sur le sol. Tu mouilles des excuses, tu commences à ramasser ses livres et à geler la mi-motion, passionnée par la plus belle fille que tu aies jamais vue. Elle rougit, merci et s'enfuit. Tu soupires, prends tes livres et cours. Tu te réveilles avec un sourire sur le visage.",
  "You play around with a wooden sparring sword, your books forgotten under a tree. You see the beautiful girl watching you, and try to impress her with even more daring slashes. You stumble over a root, and hear her laugh. You look up, and she stands before you, holding out her hand to help you up. \"My paragon...\". You both blush, and she runs away. You wake up with a sigh.": "Vous jouez avec une épée en bois, vos livres oubliés sous un arbre. Tu vois la belle fille qui te regarde, et essaie de l'impressionner avec des coups de poing encore plus audacieux. Tu tombes sur une racine et tu l'entends rire. Tu regardes, et elle se tient devant toi, tenant sa main pour t'aider. \"Mon paragon...\". Vous rougissez et elle s'enfuit. Tu te réveilles avec un soupir.",
  "You sneak out of the house. In the starlight you see a shadow under the wisteria arch. It is her, waiting for you. With a sheepish grin you give her the roses you nicked from the garden, and she kisses you. A shooting star falls down, and you wish this night will never end. You wake up sad.": "Vous sortez de la maison. Dans la lumière des étoiles vous voyez une ombre sous l'arc de la glycérie. C'est elle, qui vous attend. Avec un sourire de brebis, tu lui donnes les roses que tu as piquées du jardin, et elle t'embrasse. Une étoile de tir tombe, et tu souhaites que cette nuit ne se termine jamais. Tu te réveilles tristement.",
  "You sneak away from the Spring Ball and the girl your parents wanted you to dance with. In the starlight you see a shadow waiting for you beneath the cherry trees. A few petals had fallen in her hair, and you brush them away. She embraces you, and you two start to dance to a tune only you can hear. You awake with a tear in your eye.": "Tu t'éloignes du Spring Ball et de la fille avec qui tes parents voulaient que tu danses. Dans la lumière des étoiles vous voyez une ombre qui vous attend sous les cerisiers. Quelques pétales étaient tombés dans ses cheveux, et vous les brossez. Elle t'embrasse, et vous deux commencez à danser sur un air que vous pouvez entendre. Tu te réveilles avec une larme dans l'œil.",
  "You run down the school corridor, late as always. Around the corner you bump into a Psijic monk, and hastily apologise for your behaviour. He looks closely at you. \"Straighten your robes, young man. Your tutor will be angry enough.\" You blush, bow deeply and stride on, shuffling your books. You awake embarrassed.": "Tu cours dans le couloir de l'école, tard comme toujours. Au coin de la rue, vous rencontrez un moine psijique, et vous excusez rapidement pour votre comportement. Il te regarde de près. \"Frappe tes robes, jeune homme. Votre tuteur sera assez en colère.\" Tu rougis, tu t'inclines profondément et tu t'avances, tu remues tes livres. Tu t'es réveillé gêné.",
  "You and your love meet again under the wisteria arch. You embrace her, but then you hear your father's angry voice, calling you home. You turn and see him striding towards you, one hand readying a fireball. Your love gasps and runs away into the night. Your father reaches you and slaps you in the face. You glare at him and storm off to your room. You awake angrily.": "Toi et ton amour vous retrouvez sous l'arche de la glycérie. Tu l'embrasses, mais tu entends la voix en colère de ton père, qui t'appelle à la maison. Tu te retournes et le vois s'étirer vers toi, une main préparant une boule de feu. Ton amour s'enfuit et s'enfuit dans la nuit. Votre père vous atteint et vous gifle au visage. Tu l'éblouis et tu t'envoles vers ta chambre. Vous vous réveillez en colère.",
  "You lean against the wall, bored and tired. You start to make faces at the solemn party guests, till a priest of Auri-El steps towards you. Snarling in disgust, he scolds you for not acting befitting of your noble upbringing. You square your shoulders and attend a more graceful position, but make a face at the priest's back. You awake with a smile.": "Vous vous penchez contre le mur, ennuyant et fatigué. Vous commencez à faire des visages aux invités de la fête solennelle, jusqu'à ce qu'un prêtre d'Auri-El marche vers vous. Il vous reproche de ne pas avoir agi selon votre noble éducation. Vous vous placez les épaules et assistez à une position plus gracieuse, mais faites un visage au dos du prêtre. Tu te réveilles avec un sourire.",
  "You walk through the tall-spired Elven city. before you a bronze-skinned Elf and two leashed, round-eared women with silvery skin are stopped by a priest of Auri-El. \"Your human slaves will not defile this holy ground, Ayleid heretic!\" The Ayleid storms away, dragging the frightened women behind him. The crowd gives way for them, their backs turned, faces distorted in disgust. You awake angry.": "Vous marchez dans la ville d'Elven. devant vous, un Elfe à la peau de bronze et deux femmes à l'oreille ronde en laisse à la peau argentée sont arrêtées par un prêtre d'Auri-El. Vos esclaves humains ne souilleront pas cette terre sainte, l'hérétique d'Ayleid ! L'Ayleid s'enfuit, traînant derrière lui les femmes effrayées. La foule leur cède la place, le dos tourné, les visages déformés dans le dégoût. Tu t'es réveillé en colère.",
  "You play with your siblings on the beach. Another boy comes towards you, about your age yet smaller than you. You start building a beautiful sand castle, imagining to be both mighty gryphon riders. Your mother calls you away, warning you not to play with Chimer again. As you look back, the Chimer boy cries silently. You awake filled with sadness.": "Tu joues avec tes frères et sœurs sur la plage. Un autre garçon vient vers toi, environ ton âge encore plus petit que toi. Vous commencez à construire un beau château de sable, imaginant d'être deux puissants cavaliers de gryphon. Ta mère t'appelle pour t'avertir de ne plus jouer avec Chimer. En regardant en arrière, le garçon Chimer pleure silencieusement. Vous vous réveillez rempli de tristesse.",
  "Your siblings are bustling around, getting ready for the Spring Ball. Both are talking enthusiastically about their dancing partners. You don your ceremonial festival robes and follow them, wishing you could dance with your love. A young, overexcited Altmer girl in a very expensive dress grabs your arm, and you force yourself to smile. You awake with the grim smile still on your face.": "Vos frères et sœurs sont en train de se préparer pour le Spring Ball. Tous deux parlent avec enthousiasme de leurs partenaires dansants. Vous faites don de vos robes de fête cérémonielles et les suivez, en espérant que vous pourriez danser avec votre amour. Une jeune fille Altmer surexcitée dans une robe très chère saisit votre bras, et vous vous forcez à sourire. Tu t'es réveillé avec le sourire sombre encore sur ton visage.",
  "You walk home from school. The shriek of a golden eagle passing makes you look up. A single feather floats down and lands in your outstretched hand. You marvel at the feather, longer than your arm and shining like spun gold. Then you run home to show it to your mother. You awake.": "Tu rentres de l'école. Le cri d'un aigle d'or qui passe vous fait lever les yeux. Une seule plume flotte et atterrit dans votre main tendue. Vous vous émerveillez de la plume, plus longtemps que votre bras et brillez comme de l'or filé. Puis tu rentres pour le montrer à ta mère. Tu es réveillé.",
  "You walk trough the night. Up ahead a group of Khajiit huddle around a campfire, weapons drawn, ears flat against their heads, fangs bared. You notice no other sounds than their breath. Then a vicious snarl erupts, and a tall figure lands between the Khajiit, lashing out with his blades. Within moments all of them lay on the ground, and the tall figure bends over to drink their blood. You wake up with racing heart.": "Tu marches toute la nuit. Devant un groupe de Khajiit se blottis autour d'un feu de camp, armes tirées, oreilles plates contre la tête, crocs barrés. Vous ne remarquez aucun autre bruit que leur respiration. Puis un piège vicieux éclate, et une grande figure s'étend entre les Khajiit, s'arrachant avec ses lames. En quelques instants, ils étaient tous couchés sur le sol, et la figure haute se plie pour boire leur sang. Tu te réveilles avec un cœur de course.",
  "You walk trough the night. Up ahead you see a campfire, a group of Khajiit traders huddled around it. Their voices sound joyous, but the two armed guards scan the area with eyes and ears. Then silence falls around you. The Khajiit stand up, all ready for a fight, their backs to the fire. After a few moments the nocturnal animals resume their nightly concert, and the Khajiit relax. You wake up.": "Tu marches toute la nuit. En avant vous voyez un feu de camp, un groupe de négociants Khajiit se blottis autour. Leurs voix semblent joyeuses, mais les deux gardes armés scrutent la zone avec les yeux et les oreilles. Puis le silence tombe autour de vous. Les Khajiit se lèvent, prêts à se battre, leur dos au feu. Après quelques instants, les animaux nocturnes reprennent leur concert nocturne, et les Khajiit se détendent. Tu te réveilles.",
  "You watch a group of small, gold-skinned Elves stumbling drunk through the streets, catcalling women. A snow-skinned Elf in a white-gold armour steps in their way. He leans on his two-handed sword and looks sternly at them. They bow their heads and hurry away, cursing under their breath. You awake with a blush after hearing these foul curses.": "Vous regardez un groupe de petits, à la peau dorée Les elfes trébuchant bourrés dans les rues, les chat appelant les femmes. Un elfe en peau de neige dans une armure blanche sur leur chemin. Il s'appuie sur son épée à deux mains et les regarde fermement. Ils s'inclinent la tête et se dépêchent, maudits sous leur souffle. Tu t'es réveillé avec un blush après avoir entendu ces malédictions.",
  "You seek shelter from the rain in a cave. Inside sits an Orsimer by the fire, wearing the robes of a priest of Trinimac. He looks at you intensely, and offers you a seat by the fire. As you sit down, he smiles and mutters a blessing. You awake ready for battle.": "Vous cherchez un abri contre la pluie dans une grotte. A l'intérieur se trouve un Orsimer près du feu, portant les robes d'un prêtre de Trinimac. Il vous regarde intensément, et vous offre un siège près du feu. Pendant que vous vous asseyez, il sourit et mute une bénédiction. Vous vous réveillez prêt pour la bataille.",
  "You hurry after your father through the crowd. Another gold-skinned Elf runs into you, smaller than the Altmer around you. \"Azura curse you!\" he hisses. Your father turns around sternly: \"Leave my son alone, foul Chimer! May Auri-El wipe you from our sacred lands!\" He hastily drags you away, and you feel that his hand is trembling. You awake confused.": "Tu te dépêches après ton père à travers la foule. Une autre peau dorée Elf vous rencontre, plus petit que l'Altmer autour de vous. \"L'Azura vous maudit!\" il siffle. Ton père se retourne fermement: \"Laisse mon fils tranquille, sale Chimère! Puisse Auri-El vous essuyer de nos terres sacrées!\" Il vous éloigne rapidement, et vous sentez que sa main tremble. Vous vous réveillez confus.",
  "You sneak around a corner and peek through an ornamental hole in the wall. On the other side several snow-skinned Elves are training with their blades, their armour as white as their hair. A priest of Trinimac oversees them. He turns to you with a smile on his golden lips and nods ere he proceeds to watch. You awake invigorated.": "Vous vous faufilez dans un coin et regardez à travers un trou ornemental dans le mur. De l'autre côté, plusieurs elfes à la peau de neige s'entraînent avec leurs lames, leur armure aussi blanche que leurs cheveux. Un prêtre de Trinimac les supervise. Il se tourne vers vous avec un sourire sur ses lèvres dorées et hoche les yeux. Vous vous réveillez revigoré.",
  "You are at the harbour, watching a storm-damaged ship. It looks different from all ships you've ever seen, and the Elves have blueish skin, shining like mother-of-pearl. They look darkly at the crowd. Altmer guards are standing ready, letting no spectators through. Your mother grabs your hand and pulls you away. You awake with the nagging feeling of danger.": "Vous êtes au port, regardant un navire endommagé par la tempête. Il semble différent de tous les vaisseaux que vous avez jamais vu, et les elfes ont la peau bleuâtre, brillant comme la nacre. Ils regardent sombrement la foule. Les gardes Altmer sont prêts, ne laissent passer aucun spectateur. Ta mère te prend la main et t'enlève. Tu te réveilles avec le sentiment de danger.",
  "You play on the beach. A bronze-skinned noblewoman strides past, two children with her. The girl looks like her, and orders the pale-skinned boy around to gather sea shells. He stumbles near you, and as you reach out your hand to help him, you see his round ears. He flinches and stands up hastily, apologising all the time. His eyes are wide with fear. You awake confused.": "Tu joues sur la plage. Une noble femme à la peau de bronze passe devant, deux enfants avec elle. La fille lui ressemble, et ordonne au garçon à peau pâle de rassembler des coquillages. Il trébuche près de toi, et quand tu tends la main pour l'aider, tu vois ses oreilles rondes. Il s'empresse de s'excuser. Ses yeux sont grands avec la peur. Vous vous réveillez confus."
}