{
  "German(partially AI)": "德文( 有部分 AI)",
  "German translation of all texts in the mod using Dynamic String Distributor. These have been partially fixed and verified by Idrinth.": "使用 Dynamic String Districtbutor( Dynamic String Distributor) 翻譯所有相關文目 。 有部分已修好并被Idrinth所驗證.",
  "French(partially AI)": "(部分AI)",
  "French translation of all texts in the mod using Dynamic String Distributor. These have been partially fixed and verified by Jihan02.": "第 二 章 有部分由Jihan02修复并核实.",
  "Italian(purely AI)": "意大利文( 纯 AI)",
  "Italian translation of all texts in the mod using Dynamic String Distributor.": "使用 Dynamic String Districtbutor( Dynamic String Distributor) 在mod中翻譯出所有文本 .",
  "Russian(purely AI)": "俄文( 纯 AI)",
  "Russian translation of all texts in the mod using Dynamic String Distributor.": "使用 Dynamic String Distributor 在mod 中翻譯出所有文本 .",
  "Polish(purely AI)": "波蘭語( 纯 AI )",
  "Polish translation of all texts in the mod using Dynamic String Distributor.": "使用 Dynamic String Districtbutor( Dynamic String Distributor) 翻譯所有相關文目.",
  "Chinese, traditional(purely AI)": "中文、 傳統( 纯 AI)",
  "Traditional chinese translation of all texts in the mod using Dynamic String Distributor.": "使用 Dynamic String Districtbutor (活字串) (活字串) (活字串行) (活字串行) (活字串行) (活字串行) (活字串行) (活字串行) (活字串行) (活字串行) (活字串行) (活字串行) (活字串行) (活字串行) (活字串行) (活字串行) (活字串行) (活字串行) (活字串行) (活字串行道) (活字串行道) (活字串行) (活字串行道相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相接相相接相接相接相接相接相接相相接相相相相相相相.",
  "Chinese, simplified(purely AI)": "中文, 簡化( 纯 AI)",
  "Simplified chinese translation of all texts in the mod using Dynamic String Distributor.": "使用 Dynamic String Districtbutor( Dynamic String Districtor) 簡化地譯出所有 Mod 的文字 .",
  "Japanese(purely AI)": "日文( 纯 AI )",
  "Japanese translation of all texts in the mod using Dynamic String Distributor.": "使用 Dynamic String Districtbutor( Dynamic String Distributor) 以日文翻譯mod中的所有文本 .",
  "Spanish(purely AI)": "西班牙文( 纯 AI)",
  "Spanish translation of all texts in the mod using Dynamic String Distributor.": "使用 Dynamic String Districtbutor 以西班牙文翻譯所有相關文字."
}