{
  "German(partially AI)": "Tedesco (in parte AI)",
  "German translation of all texts in the mod using Dynamic String Distributor. These have been partially fixed and verified by Idrinth.": "La traduzione tedesca di tutti i testi del mod usando Dynamic String Distributor. Queste sono state parzialmente fisse e verificate da Idrinth.",
  "French(partially AI)": "Francese (parzialmente AI)",
  "French translation of all texts in the mod using Dynamic String Distributor. These have been partially fixed and verified by Jihan02.": "Traduzione francese di tutti i testi del mod usando Dynamic String Distributor. Queste sono state parzialmente fisse e verificate da Jihan02.",
  "Italian(purely AI)": "Italian(purely AI)",
  "Italian translation of all texts in the mod using Dynamic String Distributor.": "Traduzione italiana di tutti i testi del mod usando Dynamic String Distributor.",
  "Russian(purely AI)": "Russian(purely AI)",
  "Russian translation of all texts in the mod using Dynamic String Distributor.": "La traduzione russa di tutti i testi del mod usando Dynamic String Distributor.",
  "Polish(purely AI)": "Polish(purely AI)",
  "Polish translation of all texts in the mod using Dynamic String Distributor.": "La traduzione polacca di tutti i testi del mod usando Dynamic String Distributor.",
  "Chinese, traditional(purely AI)": "Cinese, tradizionale (AII)",
  "Traditional chinese translation of all texts in the mod using Dynamic String Distributor.": "Tradizionale traduzione cinese di tutti i testi del mod usando Dynamic String Distributor.",
  "Chinese, simplified(purely AI)": "Cinese, semplificato (AII)",
  "Simplified chinese translation of all texts in the mod using Dynamic String Distributor.": "La traduzione cinese semplificata di tutti i testi del mod usando il Dynamic String Distributor.",
  "Japanese(purely AI)": "Giapponese(purely AI)",
  "Japanese translation of all texts in the mod using Dynamic String Distributor.": "Traduzione giapponese di tutti i testi del mod usando Dynamic String Distributor.",
  "Spanish(purely AI)": "Spanish(purely AI)",
  "Spanish translation of all texts in the mod using Dynamic String Distributor.": "La traduzione in spagnolo di tutti i testi del mod usando Dynamic String Distributor."
}