{
  "During your sleep you get disrupted by the sound of someone climbing into your window. Not long after the figure of someone wearing elven armour appears and softly jumps into your room. You are sure you know who it is by the beard, so you fall asleep again, planning to ask about it in the morning. When morning arrives you awake, thinking you had a weird dream.": "Во время сна вас срывает звук того, кто забирается в окно. Вскоре после этого фигура человека, одетого в эльфийскую броню, мягко прыгает в вашу комнату. Вы уверены, что знаете, кто это у бороды, поэтому вы засыпаете снова, планируя спросить об этом утром. Когда приходит утро, ты просыпаешься, думая, что у тебя странный сон.",
  "You see a shadow hovering over your sleeping body. It bows down, showing fangs before biting your neck. When it stands back up straight after having drunk from your blood, you recognise Idrinth in his greyish elven armour quickly retreating from your bed. As you awake, you are unsure if you really dreamed it or not.": "Ты видишь тень, парящую над твоим спящим телом. Он склоняется, показывая клыки, прежде чем укусить шею. Когда он встает прямо прямо после того, как выпьет из вашей крови, вы узнаёте Идринта в его седой эльфийской броне, быстро отступающей от вашей кровати. Когда вы просыпаетесь, вы не уверены, действительно ли вы мечтали об этом или нет.",
  "You see a shadow hovering over your sleeping body. It stands guard over you, not moving an inch in the light breeze. When the outside light shifts, it reveals Idrinth's face staring down at you with a soft and friendly expression. You awake later, having felt save during your sleep.": "Ты видишь тень, парящую над твоим спящим телом. Он стоит на страже, не двигаясь ни на дюйм в светлом бризе. Когда внешний свет смещается, это показывает лицо Идринта, уставившегося на вас мягким и дружелюбным выражением. Вы проснулись позже, почувствовав спасение во время сна.",
  "You find yourself in a cage, starving with hunger. Around you vampires are eating, feasting on blood... Your nostrils twitch at the scent, your fangs bare themselves, eager to bite... You shake your head, clench your fists and curl up in a ball. Your stomach growls loudly, and you hum a sad tune to drown the sound. You awake hungry.": "Вы оказались в клетке, голодая голодом. Вокруг тебя вампиры едят, пируют кровью... Твои ноздри шевелились по запаху, твои клыки обнажились, желая укусить... Ты трясешь головой, сжимаешь кулаки и сворачиваешься в мяч. Ваш желудок рычит громко, и вы нагружаете грустную мелодию, чтобы утопить звук. Ты проснулся голодным.",
  "You watch a fight between an Altmer vampire and an Ice Giant. The vampire seems to lose intentionally. The giant gropes for the vampire's right ear, and with a roar the vampire viciously slashes the giant to pieces with his two blades. Then he adjusts his earring as if nothing happened. You awake with a start.": "Вы смотрите драку между вампиром Альтмера и ледяным гигантом. Кажется, вампир намеренно теряется. Гигант залезает на правое ухо вампира, и с ревом вампир злобно разбивает гиганта на куски двумя лезвиями. Затем он поправил свою серьгу так, как будто ничего не произошло. Ты проснулся с самого начала.",
  "You look down at a frightened woman, caged in a small arena. Behind you, SHE sits on a throne, pointing at the woman. \"Kill, my pet.\" You shake your head in defiance. \"Feast on the slave or give me your earring.\" You close your eyes, take a deep breath and jump down, fangs bared. The woman's screams drown your own sobs. You awake feeling sick.": "Ты смотришь вниз на испуганную женщину, запертую на маленькой арене. За тобой она сидит на троне, указывая на женщину. \"Убийство, мой питомец\". Ты трясешь головой вопреки. \"Праздник рабу или дай мне свою серьгу\". Закройте глаза, сделайте глубокий вдох и спрыгните вниз, клыки в баре. Крики женщины утопают твои собственные рыдания. Ты просыпаешься, чувствуя себя больным.",
  "You sway on your knees, defeated, one of your vampire brothers looming over you. He glees and reaches for your earring. You roar in sudden anger and slash blindly at him. Surprised, he stumbles back. \"Oh, the new boy has some fire in him. Well, keep your precious memento. Soon, there will only be SHE in your mind anyway.\" You awake trembling with anger.": "Ты покачиваешься на коленях, побежден, один из твоих братьев-вампиров навис над тобой. Он скользит и тянется к вашей серьге. Ты ревешь от внезапного гнева и слепо хватаешь его. Удивлённый, он споткнулся. \"О, у нового парня в нем пожар. Ну, сохрани свою драгоценную память. Скоро в твоем уме будет только она. Ты просыпаешься с гневом.",
  "You are at a wedding ceremony - YOUR wedding ceremony. Your love opens a small jewellery box to reveal two earrings shaped like a mermaid holding a pearl. You smile as you remember the day you found the pearls. \"May they protect us from any harm, my love.\" she whispers as she puts the earrings on both your right ears. You awake with your fingers touching your ear.": "Вы находитесь на свадебной церемонии – вашей свадьбе. Ваша любовь открывает небольшую ювелирную коробку, чтобы показать две серьги в форме русалки, держащей жемчуг. Вы улыбаетесь, когда помните день, когда нашли жемчужину. «Да защитит нас от всякого вреда, любовь моя», — шепчет она, положив серьги на оба правых уха. Вы просыпаетесь с пальцами, касающимися уха.",
  "You climb down the cliffs to a hidden lagoon. Your love dives first into the crystal clear waters. She comes up again with a big oyster in her hands. It opens at her touch and reveals two beautiful pearls inside. She picks them up gently and releases the oyster again. \"The stars are with us.\" she whispers.You wake up with the scent of the sea still lingering.": "Вы спускаетесь по скалам в скрытую лагуну. Ваша любовь сначала погружается в кристально чистые воды. Она снова появляется с большой устрицы в руках. Он открывается на ее прикосновении и раскрывает два красивых жемчуга внутри. Она осторожно подбирает их и снова выпускает устрицу. «Звезды с нами», — шепчет она. Вы просыпаетесь с запахом моря, все еще задерживаясь.",
  "During the night you wake up from the sound of quiet movement in your room. You see a tall silhouette sneaking towards the window, with a hand on their greatsword. As you grab for the weapon by your side, a small bit of light unveils Idrinth's face on the silhouette, staring ad the window and listening for something. Feeling well taken care of you slide back into bed and sleep until the next morning.": "Ночью вы просыпаетесь от шума тихого движения в своей комнате. Вы видите высокий силуэт, прокрадывающийся к окну, рукой на их меч. Когда вы захватываете оружие рядом с собой, маленький кусочек света раскрывает лицо Идринта на силуэте, смотрит в окно и слушает что-то. Хорошо позаботьтесь о том, чтобы вернуться в постель и спать до следующего утра.",
  "You awake from pressure on your chest, like someone pressing down on you. Staring into your eyes are a pair of other eyes with a cold, hungry expression. You try to scream, but your mouth is covered by a hand. Laughing quietly and showing fangs, the vampire bows down to bite your neck, revealing Idrinth's face a moment before the teeth touch your neck. You awake screaming.": "Вы просыпаетесь от давления на грудь, как будто кто-то нажимает на вас. Взгляд в глаза — это пара других глаз с холодным, голодным выражением. Вы пытаетесь кричать, но ваш рот покрыт рукой. Смеясь тихо и показывая клыки, вампир склоняется, чтобы укусить шею, раскрыв лицо Идринта за мгновение до того, как зубы коснутся шеи. Ты проснулся, крича.",
  "You and Idrinth stand across each other, seemingly in an important discussion. After a while he walks closer, opening his mouth showing fangs. You shudder in excitement, presenting your neck to him. As his teeth touch your neck, you suddenly awake, touching your neck for bite-marks you can't find.": "Вы с Идринтом стоите друг напротив друга, казалось бы, в важной дискуссии. Через некоторое время он идет ближе, открывая рот, показывая клыки. Ты содрогаешься от волнения, представляя ему шею. Когда зубы касаются шеи, вы внезапно просыпаетесь, касаясь шеи за укусы, которые вы не можете найти.",
  "You see a shadow looming over you, in the robes of a Thalmor justiciar. His dagger raised ready to kill. Then the grey shade of Idrinth rushes in silently, killing your would-be assassin.": "Вы видите тень, нависшую над вами, в одеяниях Талморского судьи. Его кинжал был готов убить. Затем серый оттенок Идринта бесшумно бросается, убивая твоего будущего убийцу.",
  "You wake up to see a Thalmor looming over you, dagger in hand. As the blade aims for your heart, you see Idrinth grin beneath the cowl... You wake up with a yelp of fear.": "Вы просыпаетесь, чтобы увидеть, как над вами навис Талмор, кинжал в руке. Как лезвие предназначено для вашего сердца, вы видите Идринт-грил под ковбой. Вы просыпаетесь с криком страха.",
  "You walk through a tall-spired elven city, sparkling with gold and multi-faceted glass. By your side walks a young Altmer. He turns and smiles - it is Idrinth, without vampire fangs. You feel safe.": "Вы проходите через высокий эльфийский город, сверкающий золотом и многогранным стеклом. По бокам идет молодой Альтмер. Он поворачивается и улыбается — это Идринт, без вампирских клыков. Ты чувствуешь себя в безопасности.",
  "You walk though a lush forest till you reach a cliff. You see a giant oak tree with a city built on the branches moving slowly onward. Idrinth stands besides you and grins happily.": "Вы ходите, хотя пышный лес, пока не достигнете скалы. Вы видите гигантское дубовое дерево с городом, построенным на ветвях, медленно двигаясь вперед. Идринт стоит рядом с тобой и счастливо улыбается.",
  "You walk among the burning ruins of an elven city, tall spires broken, multi-faceted glass shattered. In the distance looms a giant brass figure. Anger wells up in you, and you wake up with the urge to fight.": "Вы идете среди горящих руин эльфийского города, сломаны высокие шпили, разбито многогранное стекло. На расстоянии вырисовывается гигантская латунная фигура. В тебе все хорошо, и ты просыпаешься с желанием бороться.",
  "You run on the branches of a giant tree hunting for prey, bow drawn. Idrinth runs besides you and bares his fangs eagerly. A good hunt lies ahead.": "Ты бежишь по ветвям гигантского дерева, охотящегося за добычей, нарисованный лук. Идринт бежит помимо тебя и жадно обнажает клыки. Впереди хорошая охота.",
  "You ran through the forest. Dead Bosmer everywhere, ripped apart by beasts. A shadow growls at you. It is Idrinth, fangs bared to kill. You awake with a scream.": "Ты пробежал через лес. Мертвый Босмер повсюду, разорванный зверями. Тень рычит на вас. Это Идринт, клыки, которых надо убить. Ты просыпаешься с криком.",
  "You wander around a pristine Dunmer city on a lake. As you cross one of the bridges, Idrinth points out a big rock floating above your heads. You wake up with a smile.": "Вы бродите по нетронутому городу Дунмер на озере. Когда вы пересекаете один из мостов, Идринт указывает на большую скалу, плавающую над вашими головами. Вы просыпаетесь с улыбкой.",
  "You ran through the forest. You can hear only the sounds of your steps. Everything is quiet - too quiet. You sense someone behind you. Hunting you. You awake in fear.": "Ты пробежал через лес. Вы можете слышать только звуки ваших шагов. Все тихо - слишком тихо. Ты чувствуешь кого-то за собой. Охота на тебя. Вы просыпаетесь в страхе.",
  "You stand on a bridge in the fabled Vivec City, looking around in awe. Members of all Houses stream past you. Above you floats the Baar Dau. You wake up with a sigh of grief.": "Вы стоите на мосту в легендарном городе Вивек, оглядываясь вокруг. Члены всех палат проходят мимо вас. Над тобой плавает Баар Дау. Вы просыпаетесь с вздохом горя.",
  "You ran through a burning Dunmer city to the sound of Argonian warcries. Idrinth grabs you and shoves you into the arms of a bloodthirsty Argonian. You awake coated in sweat.": "Вы пробежали через горящий город Данмер до звука аргонских военных. Идринт схватил тебя и засунул в объятия кровожадного аргониана. Ты проснулся в поте.",
  "You walk with Idrinth through a great Dunmer city. An older redheaded Dunmer beauty walks by and smiles at you. You feel your heart beat faster. You wake up smiling.": "Вы идете с Идринтом через великий город Данмер. Пожилая рыжеволосая красавица Данмер ходит и улыбается вам. Вы чувствуете, что ваше сердце бьется быстрее. Вы просыпаетесь улыбаясь.",
  "You stand in the burning ruins of a Dunmer city. A deep rumble echoes behind you, and streams of fire run towards you. You run through the ash as the heat catches up. You awake screaming.": "Вы стоите в горящих руинах города Данмер. За вами прогремел глубокий грохот, и к вам бежали потоки огня. Ты проходишь сквозь пепел, когда настигает жара. Ты проснулся, крича.",
  "Idrinth wakes you and leads you to an inn. You feel hungry. You enter, and the guests start to scream. You smell their blood and start to feast. Idrinth smiles at you. You wake up with a start.": "Идринт пробуждает тебя и ведет в гостиницу. Ты чувствуешь голод. Вы входите, и гости начинают кричать. Вы пахнете их кровью и начинаете праздновать. Идринт улыбается тебе. Вы просыпаетесь с началом.",
  "You walk a snowy road. A metal horse powered by steam appears, it's bearded rider wearing Dwemer armour. He looks at you for a moment and rides on. The snow melts under the hoofprints.": "Вы идете по снежной дороге. Металлическая лошадь с паром появляется, это бородатый всадник в доспехах Двемера. Он смотрит на тебя на мгновение и ездит. Снег тает под отпечатками.",
  "You and Idrinth are sent to deliver a letter. A skeleton leads you on to his master. An Altmer mage with long white hair stands with his back turned. As he turns around, you see that he's a lich. He smiles as you back away.": "Вам и Идринту прислали письмо. Скелет ведет тебя к своему хозяину. Альтмерский маг с длинными белыми волосами стоит спиной. Когда он поворачивается, ты видишь, что он висит. Он улыбается, когда ты уходишь.",
  "Your eyes see a small crowd of Altmer standing before a priest. A very young Idrinth and a beautiful, young woman walk towards the priest, smiling happily at each other. The priest says a few words you can't quite make out, but you see the exchange of wedding bands. As you join the people congratulating, you feel like you don't belong, waking up just as you are about the see the face of Idrinth's veiled wife.": "Ваши глаза видят небольшую толпу Альтмера, стоящего перед священником. Очень молодой Идринт и красивая молодая женщина идут к священнику, радостно улыбаясь друг другу. Священник говорит несколько слов, которые вы не можете понять, но вы видите обмен свадебными группами. Когда вы присоединяетесь к людям, поздравляющим, вы чувствуете, что вам не место, просыпаясь так же, как вы видите лицо жены Идринта.",
  "Your eyes open and you see a dark room in front of you. From beyond a door you hear voices talking. Sneaking slowly to the door, you feel somewhat off, but unable to place the feeling. As you reach the door it opens and a beautiful woman looks at you with cold, hungry eyes. \"Welcome to the family\" she says, showing fangs. You awake irritated.": "Твои глаза открыты, и ты видишь темную комнату перед собой. За дверью вы слышите голоса, говорящие. Медленно прощупав к двери, вы чувствуете себя немного оторванным, но не в состоянии разместить чувство. Когда вы достигаете двери, она открывается, и красивая женщина смотрит на вас холодными, голодными глазами. «Добро пожаловать в семью», — говорит она, показывая клыки. Ты проснулся раздраженным.",
  "You are in an open area, desert winds blowing soft sand towards you. Next to you an enthusiastic Idrinth is acting as if he wanted to sail in the wind while standing in the middle of a bloodbath. Dozens of Akaviri warriors slaughtered, most without having their weapons drawn. You awake gasping.": "Вы находитесь на открытой местности, пустынные ветры, дующие мягкий песок к вам. Рядом с вами действует восторженный Идринт, как будто он хотел плыть на ветру, стоя посреди кровавой бойни. Десятки воинов Акавири были убиты, большинство из них не имели оружия. Ты проснулся.",
  "Your eyes glance over the front rows of an army, feeling tiny and insignificant in comparison. Suddenly a hand grabs your shoulder, spinning around, you see Idrinth with a slight smile on his face among Orsimer. Feeling a bit reassured, you turn back to your enemies. As they set themselves into motion you awake.": "Ваши глаза смотрят на передние ряды армии, чувствуя себя крошечными и незначительными по сравнению. Внезапно рука захватывает ваше плечо, вращаясь вокруг, вы видите Идринта с небольшой улыбкой на лице у Орсимера. Чувствуя себя немного успокоенным, вы возвращаетесь к своим врагам. По мере того, как они приводят себя в движение, вы просыпаетесь.",
  "Your eyes see an oasis within a great desert. It seems to be very close. Thirsty you stumble towards it, not seeming to make any progress. Dragging on you move slower and slower until you collapse. As your eyes close, you awake, feeling thirsty.": "Ваши глаза видят оазис в большой пустыне. Кажется, это очень близко. Тридцать ты натыкаешься на него, не видя никакого прогресса. Нажимая на вас, двигайтесь медленнее и медленнее, пока вы не рухнете. Когда ваши глаза закрываются, вы просыпаетесь, чувствуя жажду.",
  "Your eyes open wide as you see the open sea ahead. You're standing on the deck of a ship, staring ahead to spot land. A storm rises in the distance, getting closer and closer. It begins to hurl lightning bolts at the small elf ship, and the ship squirms in the storm. You wake up because you fell out of bed.": "Ваши глаза открываются широко, когда вы видите открытое море. Ты стоишь на палубе корабля, глядя вперед, чтобы увидеть землю. Вдали поднимается шторм, становясь все ближе и ближе. Он начинает швырять молнии на маленьком эльфовом корабле, и корабль в бурю рычит. Ты проснулся, потому что упал с постели.",
  "Before you open your eyes, you hear someone crying. As you open them, you see slaughtered people, in their midst someone kneeling, crying and looking at his blood soaked hands. It takes you a moment to recognise a younger Idrinth as the person kneeling. As he raises his head and sees you, your eyes meet with his dead but sad gaze. He whispers \"I'm sorry\" as you awake.": "Прежде чем открыть глаза, вы услышите, как кто-то плачет. Когда вы открываете их, вы видите забитых людей, среди которых кто-то на коленях, плачет и смотрит на его кровавые руки. Потребуется время, чтобы распознать молодого Идринта, когда человек на коленях. Когда он поднимает голову и видит тебя, твои глаза встречаются с его мертвым, но печальным взглядом. Он шепчет \"Мне жаль\", когда ты проснулся.",
  "You find yourself in the midst of battle, surrounded by all sides. A tall elf in white-gold shiny armour appears, felling the enemies like wheat with his greatsword. He smiles at you, and you recognise Idrinth. You feel invigorated.": "Вы окажетесь в разгаре битвы, окруженной всеми сторонами. Появился высокий эльф в бело-золотой блестящей доспехе, который со своим мечом поразил врагов, таких как пшеница. Он улыбается тебе, и ты узнаёшь Идринта. Вы чувствуете себя бодрым.",
  "You are attacked by hordes of Dremora. As you fell to your knees, you see a warrior sweeping through the hordes like an avatar of Trinimac, laughing with delight. He turns to you, and you recognise Idrinth, his eyes glowing with divine light. You awake invigorated.": "На вас нападают орды Дреморы. Когда вы упали на колени, вы видите воина, пробирающегося через полчища, как аватар Тринимака, смеясь с восторгом. Он обращается к тебе, и ты узнаёшь Идринта, его глаза светятся божественным светом. Вы бодрствовали.",
  "You charge into battle, blood boiling in your veins. Praising Malacath, you vanquish your enemies with ease. Beside you fights an Altmer, matching your heavy blows. He grins at you, vampire fangs showing. \"For Trinimac!\" yells Idrinth. You awake invigorated.": "Ты сражаешься, кровь кипит в твоих венах. Восхваляя Малаката, вы с легкостью побеждаете врагов. Рядом ты сражаешься с Альтмером, совпадая со своими тяжелыми ударами. Он улыбается тебе, вампирские клыки показывают. «За Тринимака!» — кричит Идринт. Вы бодрствовали.",
  "You charge into battle, praising Malacath. Your blood boils in your veins. A tall Altmer faces you, vampire fangs bared. It is Idrinth, and the mighty strokes of his greatsword brings you down to your knees. You feel his fangs in your neck, and you faint...You awake in cold sweat.": "Вы вступаете в бой, хваля Малаката. Твоя кровь кипит в твоих венах. Высокий Альтмер сталкивается с тобой, вампирские клыки бараны. Это Идринт, и могучие удары его меча приводят вас на колени. Ты чувствуешь его клыки в шее, и ты слабеешь... Вы просыпаетесь в холодном поте.",
  "Having your eyes closed you hear a soft sound vibrating through your body. The moment it ends, a new sound replaces it. Continuing, the sounds lighten your mood. As you open your eyes you awake feeling happier than the evening before.": "Закрыв глаза, вы слышите мягкий звук, вибрирующий через ваше тело. Когда он заканчивается, его заменяет новый звук. Продолжая, звуки облегчают ваше настроение. Когда вы открываете глаза, вы просыпаетесь, чувствуя себя счастливее, чем накануне.",
  "Opening your eyes you see a great area of ice and snow. An army is moving around you, following a leader you can't see. The Nords around continue chanting war songs until you awake.": "Открыв глаза, вы увидите большую площадь льда и снега. Армия движется вокруг вас, следуя за лидером, которого вы не видите. Норды вокруг продолжают скандировать военные песни, пока ты не проснешься.",
  "You find yourself in a destroyed house. From the basement you hear the sobbing of little children. You heave aside the rabble blocking the trapdoor and open it. Down below a group of children huddle together, looking at you with sudden hope. With a smile you awake.": "Вы оказались в разрушенном доме. Из подвала вы слышите рыдания маленьких детей. Вы отбросите дрянь, блокируя люк и откройте его. Внизу группа детей, сидевших вместе, смотрит на вас с неожиданной надеждой. С улыбкой ты проснулся.",
  "You walk through the ruins of a destroyed Altmer village. A terrible battle took place here. Under the debris you hear a faint cry for help. You start to dig through the rubble. Two boys, looking alike, stare at you trembling with fear. No, they stare *behind* you...You awake with a scream.": "Вы проходите через руины разрушенной деревни Альтмер. Здесь произошла страшная битва. Под обломками вы слышите слабый крик о помощи. Вы начинаете копать сквозь завалы. Два мальчика, похожие друг на друга, смотрят на тебя, дрожа от страха. Нет, они смотрят за тобой... Ты просыпаешься с криком.",
  "You stand in the ruins of a destroyed house. Your nostrils twitch as you smell blood. You claw at the rubble blocking the basement trapdoor, forcing it open. Down below a group of children huddle together, and they start to scream as you approach. You bare your fangs and laugh...You awake in a cold sweat.": "Вы стоите в руинах разрушенного дома. Твои ноздри дрожат, когда ты пахнешь кровью. Ты когтей на завале, блокируя подвал, заставляя его открываться. Внизу группа детей стекается вместе, и они начинают кричать по мере приближения. Ты скучаешь по клыкам и смеешься... Вы просыпаетесь в холодном поте.",
  "You stumble through the ruins of an Altmer village. A terrible battle has taken place. You hear a scream and run towards it. Altmer twin boys huddle together under an upturned cart, and a grown Altmer in hooded black robes towers above them. You can hear his feral snarl, as he leaps at the shrieking children...You awake, hands searching unconsciously for your weapon.": "Вы натыкаетесь на руины деревни Альтмер. Произошло ужасное сражение. Вы слышите крик и бежите к нему. Мальчики-близнецы Альтмера спрятались вместе под перевернутой тележкой, и выросший Альтмер в капюшонах чёрных башен над ними. Ты слышишь, как он прыгает на дрожащих детей... Вы просыпаетесь, руки бессознательно ищут ваше оружие.",
  "You are lost in the darkness. You stumble around, searching for something, anything to find. Your hands find a rough stone wall. Groping your way, you find yourself in a big circular room with no door to be felt, and the ground made of large, cut boulders. Then you feel something behind you...something big. Very big. You awake with a start.": "Вы заблудились во тьме. Вы спотыкаетесь, ищите что-то, что угодно, чтобы найти. Твои руки находят грубую каменную стену. Выбирая свой путь, вы попадаете в большую круглую комнату, где нет ни одной двери, и землю, сделанную из больших, отрезанных валунов. Тогда ты чувствуешь что-то за собой... что-то большое. Очень большой. Ты проснулся с самого начала.",
  "You run down a path between the dunes, down to the beach. Your siblings are already in the water, their golden skin gleaming in the sun. With a joyful shout you storm into the waves, splashing your siblings. You can hear your mother's laughter from the beach. You awake with a smile on your lips.": "Ты бежишь по тропинке между дюнами, вниз к пляжу. Ваши братья и сестры уже в воде, их золотое сияние сияет на солнце. С радостным криком вы ворветесь в волны, плеснув ваших братьев и сестер. Вы можете услышать смех вашей матери с пляжа. Вы просыпаетесь с улыбкой на губах.",
  "You sit in the garden, reading a book. The distinct smell of Rainbow Pie drifts through the air, and makes your stomach growl in anticipation. You hurry into the kitchen, trying to sneak past your mother. She lifts the pie out of your reach, warning it's still too hot to eat. You awake with your mouth watering.": "Вы сидите в саду, читаете книгу. Отдельный запах радужного пирога проходит по воздуху и заставляет ваш желудок расти в ожидании. Ты торопишься на кухню, пытаясь пробраться мимо матери. Она поднимает пирог из твоей досягаемости, предупреждая, что поесть еще слишком жарко. Ты просыпаешься с поливом рта.",
  "You watch a parade with your family. Amongst the Altmer warriors in their golden armour walk other Elves, some pale as snow with white armour, others bronze-skinned in colourful plating. As they pass you, you long to one day walk among them, worshipping Trinimac. You awake eager for battle.": "Вы смотрите парад со своей семьей. Среди воинов Альтмеров в их золотом рукаве гуляют другие эльфы, некоторые бледны, как снег с белой броней, другие бронзокожие в красочной повязке. Когда они проходят мимо вас, вы долго прогуляетесь среди них, поклоняясь Тринимаку. Вы просыпаетесь, стремясь к битве.",
  "You awake to the smell of roses and pumpkins. The New Life Festival! You hurry down to join your siblings in getting your portion of Aldmeri orphan gruel, before your whole family sets out to bring food and presents to the poor people, many of them Chimer. You sing along happily with your siblings. You awake homesick.": "Вы просыпаетесь от запаха роз и тыквы. Фестиваль новой жизни! Ты спешишь присоединиться к своим братьям и сестрам, чтобы получить свою часть олдмери-сироты, прежде чем вся твоя семья отправится принести еду и подарки бедным людям, многие из которых Чимер. Вы поете вместе с братьями и сестрами. Ты проснулся.",
  "You race with your siblings to your aunt's house. You can already smell the roast pig, and can't wait for the honey pudding and clarified coffee you're allowed to drink at New Life Festival. Small gifts are laying beside your plate, and you squeal with joy as you unwrap the silk cloak you'll wear for the next Parade of the Paragons. You awake filled with joy.": "Ты гонишься со своими братьями и сестрами в дом своей тети. Вы уже можете понюхать жареную свинью и не можете дождаться медового пудинга и уточненного кофе, который вы можете выпить на фестивале New Life. Маленькие подарки лежат рядом с вашей тарелкой, и вы визжите от радости, размахивая шелковый плащ, который вы будете носить для следующего Парада Парагонов. Ты проснулся, наполненный радостью.",
  "You walk home with your family from your aunt's New Life Festival party. A bunch of small children with antlers jump out of the orchard and throw mudballs at you. They miss you and hit your father. The kids freeze in shock. Your father frowns at his muddied robe, then burst out with laughter. You awake with a chuckle.": "Вы идете домой со своей семьей с нового фестиваля вашей тёти. Куча маленьких детей с рогами выпрыгивают из сада и бросают в тебя глюки. Они скучают по тебе и бьют отца. Дети замерзают в шоке. Твой отец нахмурился на свою грязную одежду, а потом вырвался со смехом. Ты проснулся с ухмылкой.",
  "You run down a corridor, already late for class. At a corner you run into a girl, and both your books scatter on the ground. You mumble an apology, start to pick up her books and freeze mid-motion, enthralled by the most beautiful girl you've ever seen. She blushes, thanks you and hurries away. You sigh, grab your books and run on. You awake with a grin on your face.": "Ты бежишь по коридору, уже поздно для занятий. В углу ты наткнешься на девушку, и обе твои книги разбросаны по земле. Ты бормочешь с извинениями, начнешь собирать ее книги и заморозить среднее движение, очарованное самой красивой девушкой, которую ты когда-либо видел. Она краснеет, спасибо и торопится. Вздохни, возьми свои книги и беги. Ты просыпаешься с улыбкой на лице.",
  "You play around with a wooden sparring sword, your books forgotten under a tree. You see the beautiful girl watching you, and try to impress her with even more daring slashes. You stumble over a root, and hear her laugh. You look up, and she stands before you, holding out her hand to help you up. \"My paragon...\". You both blush, and she runs away. You wake up with a sigh.": "Вы играете с деревянным спарринговым мечом, ваши книги забыты под деревом. Вы видите красивую девушку, которая смотрит на вас, и пытаетесь впечатлить ее еще более дерзкими пощечинами. Ты натыкаешься на корень и слышишь ее смех. Ты смотришь вверх, и она стоит перед тобой, держась за руку, чтобы помочь тебе. \"Мой парагон...\" Вы оба краснеете, и она убегает. Вы просыпаетесь с вздохом.",
  "You sneak out of the house. In the starlight you see a shadow under the wisteria arch. It is her, waiting for you. With a sheepish grin you give her the roses you nicked from the garden, and she kisses you. A shooting star falls down, and you wish this night will never end. You wake up sad.": "Ты убираешься из дома. В звездном свете вы видите тень под аркой вихрей. Это она, ждущая тебя. С овечьей ухмылкой ты даришь ей розы, которые ты вытащил из сада, и она целует тебя. Стрельба падает, и вы хотите, чтобы эта ночь никогда не кончилась. Ты просыпаешься грустным.",
  "You sneak away from the Spring Ball and the girl your parents wanted you to dance with. In the starlight you see a shadow waiting for you beneath the cherry trees. A few petals had fallen in her hair, and you brush them away. She embraces you, and you two start to dance to a tune only you can hear. You awake with a tear in your eye.": "Ты убегаешь от весеннего мяча и девушки, с которой твои родители хотели, чтобы ты танцевал. В свете звезд вы видите тень, ожидающую вас под вишневыми деревьями. Несколько лепестков упали в ее волосах, и вы их отчистите. Она обнимает вас, и вы двое начинаете танцевать на мелодию, которую только можете услышать. Ты просыпаешься со слезой в глазах.",
  "You run down the school corridor, late as always. Around the corner you bump into a Psijic monk, and hastily apologise for your behaviour. He looks closely at you. \"Straighten your robes, young man. Your tutor will be angry enough.\" You blush, bow deeply and stride on, shuffling your books. You awake embarrassed.": "Ты бежишь по школьному коридору, как всегда. За углом вы сталкиваетесь с монахом-психиком и поспешно извиняетесь за свое поведение. Он пристально смотрит на тебя. \"Спрячь свои одежды, молодой человек. Ваш репетитор будет достаточно зол. Ты краснеешь, склоняешься глубоко и трясешься, перетасовывая свои книги. Ты смущаешься.",
  "You and your love meet again under the wisteria arch. You embrace her, but then you hear your father's angry voice, calling you home. You turn and see him striding towards you, one hand readying a fireball. Your love gasps and runs away into the night. Your father reaches you and slaps you in the face. You glare at him and storm off to your room. You awake angrily.": "Вы и ваша любовь снова встретитесь под аркой Вирджинии. Ты обнимаешь ее, но потом слышишь гневный голос твоего отца, звонящего тебе домой. Вы поворачиваетесь и видите, как он тянется к вам, одна рука готовит огненный шар. Твоя любовь задыхается и убегает в ночь. Твой отец достучается до тебя и ударит тебя по лицу. Ты взглянешь на него и ворвешься в свою комнату. Ты сердито проснулся.",
  "You lean against the wall, bored and tired. You start to make faces at the solemn party guests, till a priest of Auri-El steps towards you. Snarling in disgust, he scolds you for not acting befitting of your noble upbringing. You square your shoulders and attend a more graceful position, but make a face at the priest's back. You awake with a smile.": "Склоняешься к стене, скучаешь и устал. Вы начинаете делать лица на торжественных вечеринках гостей, пока священник Аури-Эл не пойдет к вам. Свирепый отвращением, он ругает тебя за то, что ты не подобает своему благородному воспитанию. Вы приклеиваете плечи и посещаете более грациозную позицию, но лицом к спине священника. Вы просыпаетесь с улыбкой.",
  "You walk through the tall-spired Elven city. before you a bronze-skinned Elf and two leashed, round-eared women with silvery skin are stopped by a priest of Auri-El. \"Your human slaves will not defile this holy ground, Ayleid heretic!\" The Ayleid storms away, dragging the frightened women behind him. The crowd gives way for them, their backs turned, faces distorted in disgust. You awake angry.": "Прогуляйтесь по высокому Элвенскому городу. Перед вами бронзово-кожего Эльфа и двух сплетенных, круглых женщин с серебристой кожей останавливает священник Аури-Эл. «Ваши человеческие рабы не осквернят эту святую землю, Айлеид еретик!» Айлид убегает, затаскивая за собой испуганных женщин. Толпа уступает им дорогу, спины поворачиваются, лица искажаются отвращением. Ты проснулся сердитым.",
  "You play with your siblings on the beach. Another boy comes towards you, about your age yet smaller than you. You start building a beautiful sand castle, imagining to be both mighty gryphon riders. Your mother calls you away, warning you not to play with Chimer again. As you look back, the Chimer boy cries silently. You awake filled with sadness.": "Вы играете со своими братьями и сестрами на пляже. Еще один мальчик приходит к вам, о вашем возрасте еще меньше, чем вы. Вы начинаете строить красивый песчаный замок, воображая, что вы оба могущественные гонщики. Твоя мать звонит тебе, предупреждая, что ты больше не будешь играть с Химером. Оглядываясь назад, мальчик Чимер молча плачет. Ты проснулся, наполненный грустью.",
  "Your siblings are bustling around, getting ready for the Spring Ball. Both are talking enthusiastically about their dancing partners. You don your ceremonial festival robes and follow them, wishing you could dance with your love. A young, overexcited Altmer girl in a very expensive dress grabs your arm, and you force yourself to smile. You awake with the grim smile still on your face.": "Ваши братья и сестры суетятся, готовясь к весеннему мячу. Оба с энтузиазмом говорят о своих танцевальных партнерах. Вы делаете церемониальные праздничные одежды и следите за ними, желая, чтобы вы могли танцевать с вашей любовью. Молодая, перевозбужденная девушка из Альтмера в дорогом платье захватывает вас за руку, и вы заставляете себя улыбаться. Ты просыпаешься с мрачной улыбкой на лице.",
  "You walk home from school. The shriek of a golden eagle passing makes you look up. A single feather floats down and lands in your outstretched hand. You marvel at the feather, longer than your arm and shining like spun gold. Then you run home to show it to your mother. You awake.": "Вы идете домой из школы. Шрик золотого орла заставляет вас смотреть вверх. Одно перо плавает вниз и приземляется в вашей вытянутой руке. Ты восхищаешься пером, длиннее твоей руки и сияешь, как пушистое золото. Потом ты пойдешь домой, чтобы показать это своей матери. Ты проснулся.",
  "You walk trough the night. Up ahead a group of Khajiit huddle around a campfire, weapons drawn, ears flat against their heads, fangs bared. You notice no other sounds than their breath. Then a vicious snarl erupts, and a tall figure lands between the Khajiit, lashing out with his blades. Within moments all of them lay on the ground, and the tall figure bends over to drink their blood. You wake up with racing heart.": "Ты идешь пешком ночью. Впереди группа хаджитов, обнимающихся вокруг костра, нарисованное оружие, уши ровные на голове, клыки забарабанные. Вы не замечаете никаких других звуков, кроме дыхания. Затем извергается порочный рывок, и между хаджитами высаживается высокая фигура, плетущаяся лезвиями. В течение нескольких минут все они лежали на земле, и высокая фигура сгибалась, чтобы выпить их кровь. Вы просыпаетесь с гоночным сердцем.",
  "You walk trough the night. Up ahead you see a campfire, a group of Khajiit traders huddled around it. Their voices sound joyous, but the two armed guards scan the area with eyes and ears. Then silence falls around you. The Khajiit stand up, all ready for a fight, their backs to the fire. After a few moments the nocturnal animals resume their nightly concert, and the Khajiit relax. You wake up.": "Ты идешь пешком ночью. Впереди вы видите костер, вокруг него суетилась группа хаджитских торговцев. Их голоса звучат радостно, но двое вооруженных охранников сканируют область глазами и ушами. Затем тишина опускается вокруг вас. Хаджиты встают, все готовы к бою, спиной к костру. Через несколько мгновений ночные животные возобновляют свой ночной концерт, а хаджиты расслабляются. Ты проснулся.",
  "You watch a group of small, gold-skinned Elves stumbling drunk through the streets, catcalling women. A snow-skinned Elf in a white-gold armour steps in their way. He leans on his two-handed sword and looks sternly at them. They bow their heads and hurry away, cursing under their breath. You awake with a blush after hearing these foul curses.": "Вы смотрите группу маленьких, золотистых Эльфы спотыкались пьяными по улицам, высмеивая женщин. Снежный эльф в бело-золотых доспехах на пути. Он опирается на свой двуручный меч и пристально смотрит на них. Они склоняют головы и спешат, проклиная под их дыханием. Вы просыпаетесь с румянкой после того, как услышали эти проклятия.",
  "You seek shelter from the rain in a cave. Inside sits an Orsimer by the fire, wearing the robes of a priest of Trinimac. He looks at you intensely, and offers you a seat by the fire. As you sit down, he smiles and mutters a blessing. You awake ready for battle.": "Вы ищете убежище от дождя в пещере. Внутри сидит Орсимер у костра, одетый в одежды священника Тринимака. Он внимательно смотрит на тебя и предлагает тебе место у костра. Когда вы садитесь, он улыбается и пробормочет благословение. Вы готовы к бою.",
  "You hurry after your father through the crowd. Another gold-skinned Elf runs into you, smaller than the Altmer around you. \"Azura curse you!\" he hisses. Your father turns around sternly: \"Leave my son alone, foul Chimer! May Auri-El wipe you from our sacred lands!\" He hastily drags you away, and you feel that his hand is trembling. You awake confused.": "Ты торопишься после отца через толпу. Еще одна золотая кожа Эльф бежит к вам, меньше, чем Альтмер вокруг вас. «Азура проклинает тебя!» — проклинает он. Твой отец круто обернулся: «Оставь моего сына в покое, мерзкий Чимер! Пусть Аури-Эл уничтожит вас из наших священных земель! Он торопливо тянет вас, и вы чувствуете, что его рука дрожит. Ты проснулся смущенным.",
  "You sneak around a corner and peek through an ornamental hole in the wall. On the other side several snow-skinned Elves are training with their blades, their armour as white as their hair. A priest of Trinimac oversees them. He turns to you with a smile on his golden lips and nods ere he proceeds to watch. You awake invigorated.": "Вы пробираетесь за угол и заглядываете через декоративные отверстия в стене. С другой стороны, несколько снежнокожих эльфов тренируются с лопастями, их броня такая же белая, как и волосы. Священник Тринимака следит за ними. Он поворачивается к вам с улыбкой на своих золотых губах и кивает, когда он продолжает смотреть. Вы бодрствовали.",
  "You are at the harbour, watching a storm-damaged ship. It looks different from all ships you've ever seen, and the Elves have blueish skin, shining like mother-of-pearl. They look darkly at the crowd. Altmer guards are standing ready, letting no spectators through. Your mother grabs your hand and pulls you away. You awake with the nagging feeling of danger.": "Вы находитесь в гавани, наблюдая за кораблем, поврежденным штормом. Он отличается от всех кораблей, которые вы когда-либо видели, и эльфы имеют синюю кожу, сияющую как перламутровая мать. Они темно смотрят на толпу. Ольтмерские охранники стоят готовыми, не давая зрителям пройти. Твоя мать схватила тебя за руку и вытащила. Вы просыпаетесь с чувством опасности.",
  "You play on the beach. A bronze-skinned noblewoman strides past, two children with her. The girl looks like her, and orders the pale-skinned boy around to gather sea shells. He stumbles near you, and as you reach out your hand to help him, you see his round ears. He flinches and stands up hastily, apologising all the time. His eyes are wide with fear. You awake confused.": "Вы играете на пляже. Бронзовая благородная дама шагнула в прошлое, двое детей с ней. Девушка выглядит как она, и приказывает бледнокожему мальчику собрать морские раковины. Он спотыкается рядом с вами, и когда вы протягиваете руку, чтобы помочь ему, вы видите его круглые уши. Он вздрогнул и встал спешно, постоянно извиняясь. Глаза его широки от страха. Ты проснулся смущенным."
}